["This report highlights the sizeable gaps in government and third sector data when it comes to knowing who is going hungry, where they are and what is being done about it. It also draws together data sets to paint a picture of hunger in the UK today, where food price inflation currently stands at 13.1%.\nThe report is accompanied by a digital tool – embedded below – that shows some of the variety of open data held at national and local authority level across England. It allows users to see how various parts of England rank across the food poverty indices and examine measures of food poverty across individual local authorities.\n2022_#OPEN_ODI Report-Food-insecurity-and-data-infrastructure","Use our digital tool\nThis new digital tool (created by Mime Consulting) draws together a range of datasets that provide information on food poverty.","<a href='#'><img alt=' ' src='https:&#47;&#47;public.tableau.com&#47;static&#47;images&#47;OD&#47;ODIFoodPovertyandSupportLocations&#47;Map_Tool&#47;1_rss.png' style='border: none' /></a>","Explore the data and metadata here (in Google Sheets)","","The team behind the report has completed this ODI Data Ethics Canvas as part of this research project, to ensure that the data was collected, used and shared in an ethical way. View the completed Data Ethics Cavas here.","This report highlights the sizeable gaps in government and third sector data when it comes to knowing who is going hungry, where they are and what is being done about it. It also draws together data sets to paint a picture of hunger in the UK today, where food price inflation currently stands at 13.1%.\nThe report is accompanied by a digital tool – embedded below – that shows some of the variety of open data held at national and local authority level across England. It allows users to see how various parts of England rank across the food poverty indices and examine measures of food poverty across individual local authorities.\n2022_#OPEN_ODI Report-Food-insecurity-and-data-infrastructure","Use our digital tool\nThis new digital tool (created by Mime Consulting) draws together a range of datasets that provide information on food poverty.","<a href='#'><img alt=' ' src='https:&#47;&#47;public.tableau.com&#47;static&#47;images&#47;OD&#47;ODIFoodPovertyandSupportLocations&#47;Map_Tool&#47;1_rss.png' style='border: none' /></a>","Explore the data and metadata here (in Google Sheets)","","The team behind the report has completed this ODI Data Ethics Canvas as part of this research project, to ensure that the data was collected, used and shared in an ethical way. View the completed Data Ethics Cavas here.","This report was written by Dan Choi, Chief Technology Officer and Founder; Sally Clarke, Chief Revenue Officer and Founder; Dr Raghuveer Kaur, Research Analyst; and Dr K.T Upadhyaya, Programme Management from Starfish Digital, with research support from Josh D’Addario, Principal Consultant and Olivier Thereaux, Head of Research at the Open Data Institute\n\nThe finance sector is in the midst of radical change. Historically a relatively closed sector, and periodically suffering loss of trust – as a result of scandals, data breaches and financial crises – banking and finance have undergone significant regulatory-led disruption in Europe and the UK with the advent of open banking.\nThrough policies such as open banking and its EU predecessor the revised Payment Services Directive (PSD2), we have seen that a more open data infrastructure in the retail banking sector that allows for new businesses, products and services – while retaining security and privacy – can have a strong positive impact on customers, small business and new market entrants.\nThis phenomenon has spread across the globe, with regional leaders emerging in Australia, Mexico, Nigeria, and Singapore, but the corporate banking sector has only recently started to adopt the ideas that have been transformative in the retail banking sector. Corporate banking is a more complicated field than retail banking. A more sophisticated open infrastructure (including standards, APIs, policies and guidance) is required to securely improve market dynamism and efficiency.\nThis report, synthesising Starfish Digital’s research in this area, is therefore timely, and helps chart the future of the corporate banking sector across ASEAN and beyond.\nFintechs like Starfish Digital are exploring the role that intermediaries like themselves can play in creating an open and trustworthy corporate banking ecosystem.\nThis report echoes some of the ODI’s previous research, demonstrating the important role that data intermediaries can play in new markets, and how certain types of intermediaries, like data institutions, can help propel regulator-led innovation in building a more dynamic market.\nAt the ODI, our work with Starfish Digital has provided insights into this important and growing geographical region for finance data ecosystems. It is important that the corporate banking sector embraces ‘open’. This will ensure that access to financial services, and data in power services and policies, is not just held by the few. ‘Open’ can also help the sector become more trustworthy and can help safeguard against harm.\nWe hope that this report can serve as a keystone to the development of the digital and data ecosystem of finance and banking. We look forward to seeing how innovative leaders in the ASEAN corporate banking sector tackle the opportunities and challenges identified in this report; and how they can deliver value through more open and trustworthy data ecosystems.\nStarfish-Digital_ODI-ReportFinal","","This report was written by Dan Choi, Chief Technology Officer and Founder; Sally Clarke, Chief Revenue Officer and Founder; Dr Raghuveer Kaur, Research Analyst; and Dr K.T Upadhyaya, Programme Management from Starfish Digital, with research support from Josh D’Addario, Principal Consultant and Olivier Thereaux, Head of Research at the Open Data Institute\n\nThe finance sector is in the midst of radical change. Historically a relatively closed sector, and periodically suffering loss of trust – as a result of scandals, data breaches and financial crises – banking and finance have undergone significant regulatory-led disruption in Europe and the UK with the advent of open banking.\nThrough policies such as open banking and its EU predecessor the revised Payment Services Directive (PSD2), we have seen that a more open data infrastructure in the retail banking sector that allows for new businesses, products and services – while retaining security and privacy – can have a strong positive impact on customers, small business and new market entrants.\nThis phenomenon has spread across the globe, with regional leaders emerging in Australia, Mexico, Nigeria, and Singapore, but the corporate banking sector has only recently started to adopt the ideas that have been transformative in the retail banking sector. Corporate banking is a more complicated field than retail banking. A more sophisticated open infrastructure (including standards, APIs, policies and guidance) is required to securely improve market dynamism and efficiency.\nThis report, synthesising Starfish Digital’s research in this area, is therefore timely, and helps chart the future of the corporate banking sector across ASEAN and beyond.\nFintechs like Starfish Digital are exploring the role that intermediaries like themselves can play in creating an open and trustworthy corporate banking ecosystem.\nThis report echoes some of the ODI’s previous research, demonstrating the important role that data intermediaries can play in new markets, and how certain types of intermediaries, like data institutions, can help propel regulator-led innovation in building a more dynamic market.\nAt the ODI, our work with Starfish Digital has provided insights into this important and growing geographical region for finance data ecosystems. It is important that the corporate banking sector embraces ‘open’. This will ensure that access to financial services, and data in power services and policies, is not just held by the few. ‘Open’ can also help the sector become more trustworthy and can help safeguard against harm.\nWe hope that this report can serve as a keystone to the development of the digital and data ecosystem of finance and banking. We look forward to seeing how innovative leaders in the ASEAN corporate banking sector tackle the opportunities and challenges identified in this report; and how they can deliver value through more open and trustworthy data ecosystems.\nStarfish-Digital_ODI-ReportFinal","","Greenwashing – the practice of businesses or investment funds making misleading or unsubstantiated claims about environmental performance – threatens to derail the transition to net zero. Read and comment on our draft report explaining how data assurance can help\nWe are living through a climate emergency. According to reports from the United Nations Intergovernmental Panel on Climate Change, we have less than a decade to dramatically change course if we are to avert the worst impacts of global heating.\nIn response to this, countries across the world have committed to legally-binding carbon emission reduction targets, and in 2019 the UK became the first major economy to commit in law to net zero greenhouse gas emissions by 2050.\nDelivering on these targets will require organisations in every sector to transform their activities, requiring significant shifts in investment away from polluting activities and towards projects which support the transition to a zero-carbon economy.\nThese efforts are threatened by ‘greenwashing’: the practice of businesses or investment funds making misleading or unsubstantiated claims about their environmental performance.\nOur new draft report ‘Tackling greenwashing through data assurance’ explores how data assurance can help to tackle greenwashing by improving the trustworthiness of the data used to assess environmental risks and impacts.\nRead and comment on our draft report\nThis report is published as an open draft for comment – please feel free to add your thoughts, reactions and commentary directly.\nAlternatively, you can get in touch with us by emailing the ODI’s Policy team at [email protected] or by filling out the contact form on our project page.","","Greenwashing – the practice of businesses or investment funds making misleading or unsubstantiated claims about environmental performance – threatens to derail the transition to net zero. Read and comment on our draft report explaining how data assurance can help\nWe are living through a climate emergency. According to reports from the United Nations Intergovernmental Panel on Climate Change, we have less than a decade to dramatically change course if we are to avert the worst impacts of global heating.\nIn response to this, countries across the world have committed to legally-binding carbon emission reduction targets, and in 2019 the UK became the first major economy to commit in law to net zero greenhouse gas emissions by 2050.\nDelivering on these targets will require organisations in every sector to transform their activities, requiring significant shifts in investment away from polluting activities and towards projects which support the transition to a zero-carbon economy.\nThese efforts are threatened by ‘greenwashing’: the practice of businesses or investment funds making misleading or unsubstantiated claims about their environmental performance.\nOur new draft report ‘Tackling greenwashing through data assurance’ explores how data assurance can help to tackle greenwashing by improving the trustworthiness of the data used to assess environmental risks and impacts.\nRead and comment on our draft report\nThis report is published as an open draft for comment – please feel free to add your thoughts, reactions and commentary directly.\nAlternatively, you can get in touch with us by emailing the ODI’s Policy team at [email protected] or by filling out the contact form on our project page.","","This report aims to map the UK government’s activity on ‘data literacy’, as part of the ODI’s work supporting the development of the UK’s data economy\nWhy data literacy matters\nThe ‘data economy’ is growing. It accounted for more than 4% of UK GDP in 2020, and underpins billions of pounds of imports and exports. In the 21st century, every organisation is a data organisation, and should be thinking about how it uses data and its role in wider data ecosystems. Similarly, every role is now a data role. Whatever our job, we need some grasp of data – its opportunities and its limitations – to perform effectively. \nThis also applies to our roles as citizens, our roles in households and families, our roles in the rest of our lives, as we try to use, interpret and act upon information. If the UK government wants to investigate and implement more ambitious data-related and artificial intelligence-enabled initiatives, it will also need citizens to have this basic grasp of data in order for them to scrutinise and support such plans, with public trust and understanding being key to their success.\nOne of the six points in the ODI’s manifesto – to helps us achieve our vision of a world where data works for everyone – is data capability: ‘Everyone must have the opportunity to understand how data can be and is being used. We need data literacy for all, data science skills, and experience using data to help solve problems’.\nThe ODI understands ‘data literacy’ as ‘the ability to think critically about data in different contexts and examine the impact of different approaches when collecting, using and sharing data and information.’ It goes beyond the technical skills involved in working with data.\nThe UK government’s role in greater data literacy\nThe UK government recognises the importance of data skills – ‘for a data-driven economy and data-rich lives’ – by making it one of the pillars of the National Data Strategy (NDS). Within this, it says that ‘foundational data literacy will be required by all’. \nThe government’s approach to data literacy for its own workforce (the focus of Mission 1 of the NDS) will have an impact on the wider economy (Mission 3). This is because it leads by example, provides support (eg in making resources available) and collaborates with others. And, the government is a major employer in its own right  – public sector employment accounts for more than a sixth of all employment in the UK – helping to shape the wider employment market, with workers moving in and out of the public sector.\nData literacy initiatives have a role in society, as well as the economy, as they can support individuals, groups and organisations to play an active role in our increasingly data-dominated world.\nWhat government is doing and what more needs to be done\nSo how exactly is the UK government thinking about data literacy, as it aims to upskill its own workforce to better use data in making policy and delivering services to the public, and strengthen data sharing between departments and between government and other sectors? What initiatives are underway to improve data literacy within government? And what is it doing to foster data literacy more widely, in the general population and workforce? \nOur report, Data literacy and the UK government, attempts some answers to those questions. It finds that:\n\nThe UK government has no consistent definition for data literacy\nWhile everyone – from the NDS to other documents like the AI Roadmap, and in conversations with key stakeholders – agrees that data literacy for all is important, government has no consistent definition of ‘data literacy’ (reflecting difficulty in settling on a definition in the wider literature). The lack of definitions, combined with the multiple spheres and subjects ‘data literacy’ spans, can make measuring data literacy more challenging.\n\n\nThere’s not a defined distinction between data literacy and other similar skills\nThere are also other overlapping types of literacy – as well as numeracy and financial literacy, digital literacy, media literacy, AI literacy, statistical literacy, tech literacy, information literacy, analytical literacy, evaluation literacy and mathematical literacy all feature in government documents and discussion. Data literacy is foundational for many of these. The NDS recognises both the overarching definitional problems and these overlapping or ‘parallel’ skills, but the government has not yet delivered a promised definition of and distinction between these skills for the wider economy.\n\n\nThe UK government risks duplicating its work around data literacy\nIn 2021, we attempted to map the organisations responsible for ‘data’ in government, because of our documented concern that responsibility was fragmented across multiple bodies, work was being duplicated, and different initiatives were not as well aligned as they might have been. With several different organisations responsible for ‘data literacy’ in government, and the lack of a consistent definition across government, there is a risk of fragmentation, duplication and contradiction, and of not being able to work out to what extent this is the case.\nMore non-specialist data literacy support could be given within government\nThe government organisations with particular responsibility for data literacy in the public sector appear to be making good progress and seem well aware of the work that others are doing.  Despite the increasing amount of data literacy support available to people inside government, much of it is provided through data-oriented professions and functions, and some stakeholders we spoke to were conscious that more could be offered at more general, basic and junior levels.\nMore could be done to support data literacy in the wider population\nDespite the government’s recognition of the importance of data literacy for the wider population, there appears to be less activity and less alignment, particularly with what government is doing internally. Most initiatives focus on the individual as employee with an emphasis on the benefits to the workforce, rather on the individual as citizen and the benefits to them within society – the ‘data-driven economy’ rather than the ‘data-rich lives’ mentioned in the NDS.\n\nGet involved\nTo feedback on the report or to join in on the conversation, please get in touch at [email protected] or on Twitter @ODIHQ\nOther useful links\n\nReport: Mapping data in the UK government\nODI training courses\nThe Data Ethics Canvas – a tool to identify and manage ethical issues at the start of a project that uses data, and throughout\nData Skills Framework – a tool that ​​shows how technical data skills can be balanced with other skills to support successful data innovation\nData Ethics Maturity Model – a tool for organisations to benchmark their maturity in relation to data ethics and develop action plans to improve their practices","This report aims to map the UK government’s activity on ‘data literacy’, as part of the ODI’s work supporting the development of the UK’s data economy\nWhy data literacy matters\nThe ‘data economy’ is growing. It accounted for more than 4% of UK GDP in 2020, and underpins billions of pounds of imports and exports. In the 21st century, every organisation is a data organisation, and should be thinking about how it uses data and its role in wider data ecosystems. Similarly, every role is now a data role. Whatever our job, we need some grasp of data – its opportunities and its limitations – to perform effectively. \nThis also applies to our roles as citizens, our roles in households and families, our roles in the rest of our lives, as we try to use, interpret and act upon information. If the UK government wants to investigate and implement more ambitious data-related and artificial intelligence-enabled initiatives, it will also need citizens to have this basic grasp of data in order for them to scrutinise and support such plans, with public trust and understanding being key to their success.\nOne of the six points in the ODI’s manifesto – to helps us achieve our vision of a world where data works for everyone – is data capability: ‘Everyone must have the opportunity to understand how data can be and is being used. We need data literacy for all, data science skills, and experience using data to help solve problems’.\nThe ODI understands ‘data literacy’ as ‘the ability to think critically about data in different contexts and examine the impact of different approaches when collecting, using and sharing data and information.’ It goes beyond the technical skills involved in working with data.\nThe UK government’s role in greater data literacy\nThe UK government recognises the importance of data skills – ‘for a data-driven economy and data-rich lives’ – by making it one of the pillars of the National Data Strategy (NDS). Within this, it says that ‘foundational data literacy will be required by all’. \nThe government’s approach to data literacy for its own workforce (the focus of Mission 1 of the NDS) will have an impact on the wider economy (Mission 3). This is because it leads by example, provides support (eg in making resources available) and collaborates with others. And, the government is a major employer in its own right  – public sector employment accounts for more than a sixth of all employment in the UK – helping to shape the wider employment market, with workers moving in and out of the public sector.\nData literacy initiatives have a role in society, as well as the economy, as they can support individuals, groups and organisations to play an active role in our increasingly data-dominated world.\nWhat government is doing and what more needs to be done\nSo how exactly is the UK government thinking about data literacy, as it aims to upskill its own workforce to better use data in making policy and delivering services to the public, and strengthen data sharing between departments and between government and other sectors? What initiatives are underway to improve data literacy within government? And what is it doing to foster data literacy more widely, in the general population and workforce? \nOur report, Data literacy and the UK government, attempts some answers to those questions. It finds that:\n\nThe UK government has no consistent definition for data literacy\nWhile everyone – from the NDS to other documents like the AI Roadmap, and in conversations with key stakeholders – agrees that data literacy for all is important, government has no consistent definition of ‘data literacy’ (reflecting difficulty in settling on a definition in the wider literature). The lack of definitions, combined with the multiple spheres and subjects ‘data literacy’ spans, can make measuring data literacy more challenging.\n\n\nThere’s not a defined distinction between data literacy and other similar skills\nThere are also other overlapping types of literacy – as well as numeracy and financial literacy, digital literacy, media literacy, AI literacy, statistical literacy, tech literacy, information literacy, analytical literacy, evaluation literacy and mathematical literacy all feature in government documents and discussion. Data literacy is foundational for many of these. The NDS recognises both the overarching definitional problems and these overlapping or ‘parallel’ skills, but the government has not yet delivered a promised definition of and distinction between these skills for the wider economy.\n\n\nThe UK government risks duplicating its work around data literacy\nIn 2021, we attempted to map the organisations responsible for ‘data’ in government, because of our documented concern that responsibility was fragmented across multiple bodies, work was being duplicated, and different initiatives were not as well aligned as they might have been. With several different organisations responsible for ‘data literacy’ in government, and the lack of a consistent definition across government, there is a risk of fragmentation, duplication and contradiction, and of not being able to work out to what extent this is the case.\nMore non-specialist data literacy support could be given within government\nThe government organisations with particular responsibility for data literacy in the public sector appear to be making good progress and seem well aware of the work that others are doing.  Despite the increasing amount of data literacy support available to people inside government, much of it is provided through data-oriented professions and functions, and some stakeholders we spoke to were conscious that more could be offered at more general, basic and junior levels.\nMore could be done to support data literacy in the wider population\nDespite the government’s recognition of the importance of data literacy for the wider population, there appears to be less activity and less alignment, particularly with what government is doing internally. Most initiatives focus on the individual as employee with an emphasis on the benefits to the workforce, rather on the individual as citizen and the benefits to them within society – the ‘data-driven economy’ rather than the ‘data-rich lives’ mentioned in the NDS.\n\nGet involved\nTo feedback on the report or to join in on the conversation, please get in touch at [email protected] or on Twitter @ODIHQ\nOther useful links\n\nReport: Mapping data in the UK government\nODI training courses\nThe Data Ethics Canvas – a tool to identify and manage ethical issues at the start of a project that uses data, and throughout\nData Skills Framework – a tool that ​​shows how technical data skills can be balanced with other skills to support successful data innovation\nData Ethics Maturity Model – a tool for organisations to benchmark their maturity in relation to data ethics and develop action plans to improve their practices","In this guide, we introduce a tool for documenting and mapping data ecosystems. We have provided guidelines for how to do this by yourself, or in a workshop setting.\n\nWe have also developed a Data Ecosystem Mapping: a practical tool to plan and visualise a data ecosystem\n\nWe welcome feedback on this methodology, how it can be used, examples of its use in different contexts, and ways in which we can improve it in the future.\nWhen we started to explore how open data could be used to deliver public services through our research and development programme, we knew we needed a means of capturing the variety of ways that people and organisations are collaborating with data, in order to help us clearly communicate that variety more widely.\nTo help us achieve that we have drawn on ideas from rich picturing, systems thinking and value network analysis to develop an approach for mapping data ecosystems. By creating a visual map that illustrates how data is being accessed, used and shared by a variety of organisations, we have found it is easier to explain the ecosystems that exist around products and services.\nWe have tested this tool in a variety of projects and are already finding it a useful approach. Data ecosystem maps can help to identify the data stewards responsible for managing and ensuring access to a dataset, the different types of data users and the relationships between them. We think the approach can help to communicate where and how the use of open data creates value.\nWe have started using this tool in our own projects, but we are also keen to see how it can be applied in new projects and contexts. For example, it might be a useful way not only to explore existing data ecosystems, but also to map out new ecosystems that might be created through the publication of additional data. We are also interested in whether the tool might need to be adapted when used in different contexts, eg based on language, culture and location.\nLet us know your thoughts. Get in contact here.","2022_ODI_Mapping-data-ecosystems-2022-update","In this guide, we introduce a tool for documenting and mapping data ecosystems. We have provided guidelines for how to do this by yourself, or in a workshop setting.\n\nWe have also developed a Data Ecosystem Mapping: a practical tool to plan and visualise a data ecosystem\n\nWe welcome feedback on this methodology, how it can be used, examples of its use in different contexts, and ways in which we can improve it in the future.\nWhen we started to explore how open data could be used to deliver public services through our research and development programme, we knew we needed a means of capturing the variety of ways that people and organisations are collaborating with data, in order to help us clearly communicate that variety more widely.\nTo help us achieve that we have drawn on ideas from rich picturing, systems thinking and value network analysis to develop an approach for mapping data ecosystems. By creating a visual map that illustrates how data is being accessed, used and shared by a variety of organisations, we have found it is easier to explain the ecosystems that exist around products and services.\nWe have tested this tool in a variety of projects and are already finding it a useful approach. Data ecosystem maps can help to identify the data stewards responsible for managing and ensuring access to a dataset, the different types of data users and the relationships between them. We think the approach can help to communicate where and how the use of open data creates value.\nWe have started using this tool in our own projects, but we are also keen to see how it can be applied in new projects and contexts. For example, it might be a useful way not only to explore existing data ecosystems, but also to map out new ecosystems that might be created through the publication of additional data. We are also interested in whether the tool might need to be adapted when used in different contexts, eg based on language, culture and location.\nLet us know your thoughts. Get in contact here.","2022_ODI_Mapping-data-ecosystems-2022-update","The rise of bottom-up data institutions\nAt the Open Data Institute (ODI), we describe ‘stewarding data’ as making important decisions about who has access to data, for what purposes and to whose benefit, to realise the value and limit the harm that data can bring. Data institutions are organisations that steward data on behalf of others, often towards public, educational or charitable aims.\nBottom-up data institutions are those which empower people to play a more active part in stewarding data about themselves or that they have a vested interest in.\nThese data institutions use participatory methods to enable individuals and communities – usually those that have generated the data or that the data is about – to exercise greater control over the collection, maintenance and sharing of data.\nExisting examples of bottom-up data institutions include:\n\nVariant Bio works with historically marginalised populations, where communities are engaged prior to the beginning of research projects, and the data is collected and used within a framework that takes into account community concerns.\nDriver’s Seat is an independent, driver-owned cooperative where members’ data is used to derive insights that help them optimise their performance.\nOpen Humans empowers individuals and communities to explore and share their personal data for the purposes of education, health and research.\nMIDATA enables users to contribute to medical research and clinical studies by granting selective access to their personal data.\nGyeonggi Data Dividend ensures that any financial profits generated by selling access to data about transactions using the local currency are returned to citizens in the form of a dividend.\n\nWhat can governments do to help?\nBottom-up data institutions are a relatively nascent field, but we think they have the potential to address data harms while unlocking new uses of data for public good.\nOver the course of our research for this report, we identified four areas that need to improve if bottom-up data institutions are to further grow:\n\nKnowledge – The existing evidence base on bottom-up data institutions and the size of the potential market opportunity they represent is limited.\nTrust – Bottom-up data institutions need to be trusted by the individuals and communities that use them, but there is some evidence that users are likely to be wary of new or unproven approaches to data stewardship.\nRights – Bottom-up data institutions often rely on the contribution of user data through the exercise of data portability rights, but these are limited in UK and European law.\nInfrastructure – The technological infrastructures required for bottom-up data stewardship aren’t always available.\n\nOur report suggests mechanisms that the UK government and other policymakers could draw on to address these issues and create an enabling environment for bottom-up data institutions, such as introducing a register, enhancing rights to data portability or supporting the growth of an assurance sector for bottom-up data institutions.\nRead the report\nThis study is part of our ongoing effort to increase awareness and understanding of data institutions among policymakers, funders and others. We hope that our findings indicate some potential routes for future policy development that the UK government and other policymakers can draw on to create an enabling environment for data institutions to thrive. Future work in the ODI’s data institutions programme will aim to build on this research, further developing our understanding of the mechanisms discussed in this report and how they might be implemented.\nODI-2022-Bottom-up-data institutions_Mechanisms-for-government-support","","Data portals are platforms that have enabled rapid growth of open data practice over the last decade. But they have become a barrier and a bottleneck, requiring a radical rethink. During this project we developed a set of insights, roles and proto-patterns that re-imagine portals as connected services, rather than technology products; proposing new approaches to bridge gaps in data discovery, quality and engagement, if data is to provide value for a wider audience.\nWe have found that, in too many cases, journeys to discover and use data end in failure. Data goes undiscovered; datasets discovered are unusable; and opportunities for connection, learning and conversation are missed.\nMany open data and data sharing projects have been relying on technical models, portals and practices that are creating a pinch point, rather than being enablers. Without action, there is a risk that portals will continue to decay, but crowding out other activities that could improve data accessibility and use and better realise the value of data.\nWhile there are undoubtedly some technical fixes that can be applied to existing platforms, reframing data engagement as engagement with policy and organisational systems through data; and employing social, political and organisational tools and practices offer new ways to bridge disparities of domain knowledge and power and respond to the variety of user needs.\nDespite widespread acknowledgment that there are problems with data portals, there isn’t a consensus on the way forward. This project looked at the future of data portals and uncovered some new ideas and directions for further work.\nFocus on services for data access and participation\nInstead of investing in technology, invest in people and processes. Proto-patterns and service standards offer starting points for future design work or pilots.\nFocus on tools for better data stewardship\nData needs to live closer to where it is talked about in context, and closer to the people who care about it. Tools can guide data stewards to publish data designed around user needs.\nExperiment with new roles\nConsider adding new elements to existing roles, or recruiting for new posts as alternative ways in which (open) data initiatives can overcome barriers to engagement.\nContinue the conversation\nWe’d like to share these ideas, test and iterate them. We’re interested in working with current portal managers and existing data service providers to pilot new service touchpoints, interfaces and roles to explore new dimensions of generating social value from data.","","The rise of bottom-up data institutions\nAt the Open Data Institute (ODI), we describe ‘stewarding data’ as making important decisions about who has access to data, for what purposes and to whose benefit, to realise the value and limit the harm that data can bring. Data institutions are organisations that steward data on behalf of others, often towards public, educational or charitable aims.\nBottom-up data institutions are those which empower people to play a more active part in stewarding data about themselves or that they have a vested interest in.\nThese data institutions use participatory methods to enable individuals and communities – usually those that have generated the data or that the data is about – to exercise greater control over the collection, maintenance and sharing of data.\nExisting examples of bottom-up data institutions include:\n\nVariant Bio works with historically marginalised populations, where communities are engaged prior to the beginning of research projects, and the data is collected and used within a framework that takes into account community concerns.\nDriver’s Seat is an independent, driver-owned cooperative where members’ data is used to derive insights that help them optimise their performance.\nOpen Humans empowers individuals and communities to explore and share their personal data for the purposes of education, health and research.\nMIDATA enables users to contribute to medical research and clinical studies by granting selective access to their personal data.\nGyeonggi Data Dividend ensures that any financial profits generated by selling access to data about transactions using the local currency are returned to citizens in the form of a dividend.\n\nWhat can governments do to help?\nBottom-up data institutions are a relatively nascent field, but we think they have the potential to address data harms while unlocking new uses of data for public good.\nOver the course of our research for this report, we identified four areas that need to improve if bottom-up data institutions are to further grow:\n\nKnowledge – The existing evidence base on bottom-up data institutions and the size of the potential market opportunity they represent is limited.\nTrust – Bottom-up data institutions need to be trusted by the individuals and communities that use them, but there is some evidence that users are likely to be wary of new or unproven approaches to data stewardship.\nRights – Bottom-up data institutions often rely on the contribution of user data through the exercise of data portability rights, but these are limited in UK and European law.\nInfrastructure – The technological infrastructures required for bottom-up data stewardship aren’t always available.\n\nOur report suggests mechanisms that the UK government and other policymakers could draw on to address these issues and create an enabling environment for bottom-up data institutions, such as introducing a register, enhancing rights to data portability or supporting the growth of an assurance sector for bottom-up data institutions.\nRead the report\nThis study is part of our ongoing effort to increase awareness and understanding of data institutions among policymakers, funders and others. We hope that our findings indicate some potential routes for future policy development that the UK government and other policymakers can draw on to create an enabling environment for data institutions to thrive. Future work in the ODI’s data institutions programme will aim to build on this research, further developing our understanding of the mechanisms discussed in this report and how they might be implemented.\nODI-2022-Bottom-up-data institutions_Mechanisms-for-government-support","","Data portals are platforms that have enabled rapid growth of open data practice over the last decade. But they have become a barrier and a bottleneck, requiring a radical rethink. During this project we developed a set of insights, roles and proto-patterns that re-imagine portals as connected services, rather than technology products; proposing new approaches to bridge gaps in data discovery, quality and engagement, if data is to provide value for a wider audience.\nWe have found that, in too many cases, journeys to discover and use data end in failure. Data goes undiscovered; datasets discovered are unusable; and opportunities for connection, learning and conversation are missed.\nMany open data and data sharing projects have been relying on technical models, portals and practices that are creating a pinch point, rather than being enablers. Without action, there is a risk that portals will continue to decay, but crowding out other activities that could improve data accessibility and use and better realise the value of data.\nWhile there are undoubtedly some technical fixes that can be applied to existing platforms, reframing data engagement as engagement with policy and organisational systems through data; and employing social, political and organisational tools and practices offer new ways to bridge disparities of domain knowledge and power and respond to the variety of user needs.\nDespite widespread acknowledgment that there are problems with data portals, there isn’t a consensus on the way forward. This project looked at the future of data portals and uncovered some new ideas and directions for further work.\nFocus on services for data access and participation\nInstead of investing in technology, invest in people and processes. Proto-patterns and service standards offer starting points for future design work or pilots.\nFocus on tools for better data stewardship\nData needs to live closer to where it is talked about in context, and closer to the people who care about it. Tools can guide data stewards to publish data designed around user needs.\nExperiment with new roles\nConsider adding new elements to existing roles, or recruiting for new posts as alternative ways in which (open) data initiatives can overcome barriers to engagement.\nContinue the conversation\nWe’d like to share these ideas, test and iterate them. We’re interested in working with current portal managers and existing data service providers to pilot new service touchpoints, interfaces and roles to explore new dimensions of generating social value from data.","","This study aims to improve understanding of data institutions – organisations that steward data on behalf of others, often towards public, educational or charitable aims – by quantifying the impact they may have on the ecosystems in which they operate\nThere is already a body of evidence showing the impact of open data and open standards. While this provides valuable insight into the impact and benefits of data flows, and how they may be measured, there is limited evidence for the impact of data institutions and the stewardship they perform.\nThis report focuses on illustrative case studies of five UK-based data institutions, corresponding with the different stewardship roles they may perform.\n\nMarine Environmental Data and Information Network (MEDIN): Facilitating safe access and developing infrastructure\n\nA web portal which aggregates UK marine data, providing a centralised access point for users\n\n\nFarmbench: Independent gatekeeping and generating insights\n\nAn online benchmarking tool which allows farmers to compare their performance to other farmers across the UK\n\n\n360Giving: Publishing open data and developing infrastructure\n\nA charity which provides an open search platform for charitable grants data.\n\n\nClinical Practice Research Datalink (CPRD): Facilitating safe access and independent gatekeeping \n\nA platform which collects anonymised patient data from UK GPs, and links this data to a range of other sources to provide a UK representative health dataset\n\n\nOpenActive: Developing infrastructure\n\nA sector-wide initiative providing a set of open data standards, and support with using and adopting these standards, to facilitate the sharing of sports activity data\n\n\n\nThis study is part of our ongoing effort to increase awareness and understanding of data institutions among policymakers, funders and others. The objective is to support them in making interventions that create an enabling environment for data institutions to thrive. We also hope that our findings indicate how the value generated by these institutions, and approaches to documenting it, may be extrapolated to other data institutions.\n2022_ODI_Measuring the impact of data institutions","Stay in the loop – sign up for updates about data institutions content and events from the ODI","","This study aims to improve understanding of data institutions – organisations that steward data on behalf of others, often towards public, educational or charitable aims – by quantifying the impact they may have on the ecosystems in which they operate\nThere is already a body of evidence showing the impact of open data and open standards. While this provides valuable insight into the impact and benefits of data flows, and how they may be measured, there is limited evidence for the impact of data institutions and the stewardship they perform.\nThis report focuses on illustrative case studies of five UK-based data institutions, corresponding with the different stewardship roles they may perform.\n\nMarine Environmental Data and Information Network (MEDIN): Facilitating safe access and developing infrastructure\n\nA web portal which aggregates UK marine data, providing a centralised access point for users\n\n\nFarmbench: Independent gatekeeping and generating insights\n\nAn online benchmarking tool which allows farmers to compare their performance to other farmers across the UK\n\n\n360Giving: Publishing open data and developing infrastructure\n\nA charity which provides an open search platform for charitable grants data.\n\n\nClinical Practice Research Datalink (CPRD): Facilitating safe access and independent gatekeeping \n\nA platform which collects anonymised patient data from UK GPs, and links this data to a range of other sources to provide a UK representative health dataset\n\n\nOpenActive: Developing infrastructure\n\nA sector-wide initiative providing a set of open data standards, and support with using and adopting these standards, to facilitate the sharing of sports activity data\n\n\n\nThis study is part of our ongoing effort to increase awareness and understanding of data institutions among policymakers, funders and others. The objective is to support them in making interventions that create an enabling environment for data institutions to thrive. We also hope that our findings indicate how the value generated by these institutions, and approaches to documenting it, may be extrapolated to other data institutions.\n2022_ODI_Measuring the impact of data institutions","Stay in the loop – sign up for updates about data institutions content and events from the ODI","","In this research, commissioned by the ODI and delivered by Oxford Insights, we explore the role of regulators, industry bodies and professional bodies in creating the conditions for the trustworthy sharing and reuse of data within individual sectors as well as across sectors.\nData assurance plays an important role in this. We define data assurance as ‘the process, or set of processes that increase confidence that data will meet a specific need, and that organisations collecting, accessing, using and sharing data are doing so in trustworthy ways’. This helps to make data more accessible and usable. It also ensures that rights such as data protection and intellectual property (IP) are protected. In turn, this improves trust in the data ecosystem, enabling increased data-sharing.\nWe focused on regulators, industry bodies and professional bodies because they all play a key role in their data ecosystems: both directly, as organisations accessing, using and sharing data themselves, and indirectly, as bodies which influence the data practices of other organisations.\nThese bodies conduct work to define principles, influence regulation and best practices, develop and enforce professional norms and ethics, take action to censure those that breach rules, and build skills through training. They do however, have different powers and levers available to them.\nUsing both ‘hard’ and ‘soft’ powers, all three types of organisation can support the development and adoption of data assurance schemes.\n2022-03_ODI-Oxford-Insights_Regulators-industry-and-professional-bodies","In this research, commissioned by the ODI and delivered by Oxford Insights, we explore the role of regulators, industry bodies and professional bodies in creating the conditions for the trustworthy sharing and reuse of data within individual sectors as well as across sectors.\nData assurance plays an important role in this. We define data assurance as ‘the process, or set of processes that increase confidence that data will meet a specific need, and that organisations collecting, accessing, using and sharing data are doing so in trustworthy ways’. This helps to make data more accessible and usable. It also ensures that rights such as data protection and intellectual property (IP) are protected. In turn, this improves trust in the data ecosystem, enabling increased data-sharing.\nWe focused on regulators, industry bodies and professional bodies because they all play a key role in their data ecosystems: both directly, as organisations accessing, using and sharing data themselves, and indirectly, as bodies which influence the data practices of other organisations.\nThese bodies conduct work to define principles, influence regulation and best practices, develop and enforce professional norms and ethics, take action to censure those that breach rules, and build skills through training. They do however, have different powers and levers available to them.\nUsing both ‘hard’ and ‘soft’ powers, all three types of organisation can support the development and adoption of data assurance schemes.\n2022-03_ODI-Oxford-Insights_Regulators-industry-and-professional-bodies","Developing and maintaining an inclusive and sustainable education and employment ecosystem plays an important role in the economic growth of local areas, and data is a core part of any effective modern ecosystem.\nWest London Business and the West London Alliance have been working with stakeholders from across West London to understand how access to skills data could help to improve the responsiveness of skills provision within the region and ensure appropriate commissioning of education provision to support green skills and a transition to a zero carbon economy.  \nThey’ve identified the issues currently affecting how data is being accessed, used and shared across the West London education ecosystem, including:\n\n\na lack of clear, openly available, timely and accurate data about the demand for skills, and at a sufficiently granular level of detail\ndifficulty clearly identifying where specific gaps in skills provision lie, due to lack of available information \na lack of data standards particularly around data about the supply side, for example general course profiles for Further Education courses, which makes it hard to compare and integrate similar datasets\na lack of easy accessibility to supply side data, causing a larger manual working requirement for those wishing to use the data\n\nAs a first step towards addressing these issues and trying to identify opportunities to move forward in improving access to skills data for West London, the Open Data Institute (ODI) worked with West London Business, West London Alliance and partners to run a Data Ecosystem Mapping workshop. \nThis report presents our key findings and recommendations. \nIf you want to share feedback by email or would like to get in touch, contact the project lead James Maddison at [email protected].\nMapping data ecosystems in the education sector - a foundation for green skills and jobs - Key findings and recommendations","Developing and maintaining an inclusive and sustainable education and employment ecosystem plays an important role in the economic growth of local areas, and data is a core part of any effective modern ecosystem.\nWest London Business and the West London Alliance have been working with stakeholders from across West London to understand how access to skills data could help to improve the responsiveness of skills provision within the region and ensure appropriate commissioning of education provision to support green skills and a transition to a zero carbon economy.  \nThey’ve identified the issues currently affecting how data is being accessed, used and shared across the West London education ecosystem, including:\n\n\na lack of clear, openly available, timely and accurate data about the demand for skills, and at a sufficiently granular level of detail\ndifficulty clearly identifying where specific gaps in skills provision lie, due to lack of available information \na lack of data standards particularly around data about the supply side, for example general course profiles for Further Education courses, which makes it hard to compare and integrate similar datasets\na lack of easy accessibility to supply side data, causing a larger manual working requirement for those wishing to use the data\n\nAs a first step towards addressing these issues and trying to identify opportunities to move forward in improving access to skills data for West London, the Open Data Institute (ODI) worked with West London Business, West London Alliance and partners to run a Data Ecosystem Mapping workshop. \nThis report presents our key findings and recommendations. \nIf you want to share feedback by email or would like to get in touch, contact the project lead James Maddison at [email protected].\nMapping data ecosystems in the education sector - a foundation for green skills and jobs - Key findings and recommendations"]