{"address":"https://theodi.org/knowledge-opinion/news/","data":[{"address":"https://theodi.org/knowledge-opinion/news/page/0","data":[{"type":"OpenLinks","name":"url","data":[{"address":"https://theodi.org/article/supporting-the-development-of-united-utilities-open-data-strategy/","data":[{"type":"CollectContent","name":"title","data":["Supporting the development of United Utilities’ open data strategy"]},{"type":"CollectContent","name":"synopsis","data":["The ODI is working with water and wastewater services provider United Utilities on an exciting project to support the development of its open data strategy"]},{"type":"CollectContent","name":"categories","data":["Data publishing and use"]},{"type":"CollectContent","name":"story","data":["The ODI is working with water and wastewater services provider United Utilities on an exciting project to support the development of its open data strategy.\nUnited Utilities provides water and wastewater services to 7 million customers across the North West of England. The ODI will be supporting the company to develop and implement an open data strategy to set out its ambition, strategy, governance and plan for implementing open data, and becoming an open data leader in the water sector.\nThe water sector faces a challenging external environment – whether that is from the impact of climate change on water resources or flood risk, or increasing expectations from customers to deliver better services and to protect and enhance the natural environment. United Utilities recognises how open data can transform its approach to tackling these challenges by driving innovative solutions, raising awareness of performance and ensuring the best decisions are made to deliver outcomes for customers and the environment.\nTo begin with, the project will pilot the release of open data sets to generate improvements in water and environmental resources management, alongside creating open data processes. For the longer term, the focus will be on firmly establishing the culture and practices of open data to help the company realise the value from better management of data.\nBuilding on United Utilities’ existing open data strategy plans, which are aligned with OFWAT’s H2Open principles, the ODI will support the organisation to better understand current and potential user needs and assess and improve open data maturity. The company is a partner and strong advocate of the Stream collaboration project alongside the ODI, and the open data strategy will complement and support the initiative.\nTim Stanley, Head of Data and Analytics at United Utilities, said:\n“Open data gives us a great opportunity to generate innovative solutions to some of the challenges we face as a service provider and generate value for our customers by encouraging new ways of thinking. Delivering open data and the foundations needed to sustain and grow our open data capability is a core part of our data strategy.”"]},{"type":"CollectContent","name":"author","data":["Josh D'Addario","Tara Lee"]},{"type":"CollectContent","name":"date","data":["Tue Oct 11, 2022"]}]},{"address":"https://theodi.org/article/open-call-data-for-climate-resilience-peer-learning-network-join-us/","data":[{"type":"CollectContent","name":"title","data":["Open call: Data for climate resilience peer-learning network – join us"]},{"type":"CollectContent","name":"synopsis","data":["We’re seeking participants for our ‘Data for climate resilience peer-learning network’ who will have the opportunity to learn from data experts and each other, to more effectively address challenges through a better understanding of relevant data topics"]},{"type":"CollectContent","name":"categories","data":[]},{"type":"CollectContent","name":"story","data":["Contact: [email protected]\nExpression of interest by: Wednesday 26 October 2022, 23.00 BST\nReference: DIPP019\n\nSummary of key information \nAim: The purpose of the peer-learning network is to convene a cohort of organisations that are working to collect, share and/or use data for climate resilience and sustainability. Participants will have the opportunity to receive funding to enable them to participate in the peer-learning network, to learn from data experts and from one another in order to more effectively address the challenges they face through a better understanding of relevant data topics. \nAudience: Organisations working on climate resilience and sustainability challenges, especially those which support disadvantaged or underrepresented communities. The peer-learning network will be supported by organisations with expertise in the field of water resilience and the built environment, so organisations working on related challenges may find additional benefit in applying\nDuration: Five months \nValue of award (excluding VAT): £20,000 per participant\nTimeline: \n\nExpression of interest by: Wednesday 26 October 2022, 23.00 BST\nCall with ODI and Microsoft representatives: From week commencing Monday 17 October 2022 (upon receival of expression of interest)\nTender decision by: Friday 4 November 2022 17.00 GMT\nContracts awarded: Friday 11 November 2022 17.00 GMT\nKick off session to commence: Wednesday 16 November 2022 (time TBC)\nFinal work delivered by: 31 March 2023\n\nContact: [email protected] \nBackground \nAs part of the third year of our partnership with Microsoft, we are running a peer-learning network that provides cohorts of organisations ready to improve data practice and increase data sharing with opportunities to connect with peers, receive guidance from data and sector experts, funding and other support. You can learn more about our peer-learning networks here.\nThe Microsoft and ODI partnership to date has focused on organisations using data to positively impact the climate crisis. Previous work from the partnership has focused on discovering priority areas within the climate space for increased access to data through data collaborations, or offered practical support to organisations with a focus on climate and sustainability.\nOne area which has not been explored thus far is to bring together peers with a focus on climate and sustainability to share knowledge and learn from each other. Our peer-learning network will explore this, by convening organisations that share common goals around climate and sustainability.\nWithin this peer-learning network, we will be supporting an initial cohort of up to eight organisations.  \nAwardees will have the opportunity to: \n\nreceive  £20,000 for their time over the five months of the peer-learning network\nconnect with peers within the sector working on similar challenges\nimprove their understanding of topics such as data stewardship, the benefits of sharing data and data ecosystems, and why these are important for their work\nmeet experts from the world of data and the water and built environment sectors\n\nWho are we looking to support?\n\ncompanies, non-profits, research institutions or government entities which are addressing a specific social, environmental or economic challenge, in this case related to climate resilience\norganisations interested in or experimenting with ways for collecting, sharing and/or using data more effectively in order to achieve their goal\n\nExamples of organisations which have previously participated in peer-learning network cohorts can be found in the links below: \n\nThe six data collaborations chosen for our first peer-learning network\nThe seven data collaborations chosen for our second peer-learning network\n\nWe would like to encourage applications from diverse organisations, as set out in Microsoft’s Supplier Diversity Policy, as well as organisations committed to addressing challenges faced by disadvantaged or underrepresented communities through their work.\nWhat are the key goals of the peer-learning network?\nThe peer-learning network is designed to convene organisations that recognise the value of improved data practice and increased data sharing to enable them to learn from one another to more effectively address the challenges they face. It is a vital part of our partnership’s goal of enabling organisations of all sizes to realise the benefits of data. \nTo achieve this, the peer-learning network will provide: \n\nopportunities for participants to learn from one another about their different approaches, and find solutions to commonly faced challenges and issues\naccess to expert guidance and support. \n\nWe will also use the peer-learning network as an opportunity to engage with existing ODI and Microsoft research and tools.\nAwardees will benefit from the following support from the ODI and Microsoft: \n\nregular contact (calls and written communications) with the ODI team\nmatching participants with one another to exchange experiences and learnings, and to work on common activities\ntraining sessions and workshops on relevant data-related topics\naccess to Microsoft and ODI expertise (the shape of which will be defined with participants ahead of the peer-learning network kick off)\nintroduction to relevant people, organisations and groups in the ODI’s and Microsoft’s wider network\npromotional support (including opportunities to take part in events and wider public relations activities). \n\nHow will the network be structured?\nWe have designed a programme of work that includes:\n\nRoundtable discussions and workshops – sessions related to pressing issues and challenges for participating organisations\nKnowledge transfer & peer-learning – sharing experiences and learnings from other organisations within the network\nNetworking & exposure – access to organisations in the ODI, Microsoft, and PLN participants network, and promotional opportunities via the ODI and Microsoft’s applied platforms\nResource development – co-development of resources to share insights, experiences and learnings with a wider data community\n\nWe will start off the peer-learning network with a kick off call, which will introduce participants to each other, provide them with more detail about how the network will run and when key events will occur in the timeline, and give them the opportunity to share more about their work and the challenges they face with their peers.\nThe core structure of the network will pivot around three to five sessions (roughly one a month) which participants will be required to participate in. These sessions will relate to relevant data topics, for example, data stewardship, the benefits of data sharing, and data ecosystems and how these relate to the challenges that participants are trying to address. The sessions may take the form of roundtable discussions or interactive workshops, depending on the needs of participants. \nWe expect to carry out regular sessions with each organisation to provide access to support and guidance from the ODI, Microsoft and relevant data and sector experts throughout the period. \nApplicants should expect to dedicate time for three to five half-day sessions and regular check-in meetings over the funding period of November 2022 through March 2023. \nWe will also encourage and facilitate knowledge sharing and collaboration between participants through online tools, such as mailing lists, group chats, and other knowledge-sharing opportunities. \nHow can the funding be used?\nThe funding provided to the participants will be used to compensate for the time spent by the participating team to engage with the network.\nIt will also include coverage for travel costs for one in-person session at the close of the network (details to be confirmed).\nTerms of payment \nPayment of the agreed contract price will be made at two milestones: \n\n50% at the halfway point  \n50% will be paid upon completion of the network, including satisfactory responses to all feedback from the ODI and Microsoft\n\nDeliverables \nKey deliverables:\n\nA short output based on one of ODI tools and/or methodologies, which will be explored through an interactive workshop as part of the structure of the network (to be published by 31st January 2023)\na short output outlining what they have learnt through their participation, to be delivered and published at the end of the funding period. We will not prescribe a format for this output, but rather encourage participants to be creative with what they produce (to be published by March 31st 2023)\n\nWe also require participants to: \n\nattend regular meetings to monitor progress and regularly be in touch with the wider group of participants\nattend and actively participate in the core virtual sessions during the funding period\ncontribute to the development of any related ODI and Microsoft outputs, such as case studies, blog posts or press releases.\n\nWe encourage participants to:\n\nattend and actively participate in any other peer learning events\ntalk regularly about their participation in the peer-learning network through social media and other forums\n\nThe ODI and Microsoft will provide: \n\nfunding to the level agreed in the contract\nadditional advice and support as agreed with individual organisations\nopportunities for peer networking and knowledge sharing amongst the funded participants and wider data community. \n\nHow to apply \nInterested parties should submit a short (no more than three-pages) expression of interest in English to [email protected], which should include: \n\nAn overview of the organisation, including goals, priorities, key project work relating to the challenge you are addressing\nA description of your organisation’s support and training needs (challenges and gaps in your work that you hope to fill through peer learning)\nA description of what you hope to bring to the peer-learning network (skills, knowledge or experience) \nA description of the team who will be involved, including biographies and relevant experience, and contact details, as well as indication of support for this work by a named, senior-level champion from your organisation.  \n\nIf you have any questions about the tender, please contact [email protected], quoting the tender reference DIPP019. The ODI reserves the right to both make anonymised questions and answers public, or share them with other organisations having stated their interest. \nDecision criteria \nAll expressions of interest will be assessed as described in the ODI’s public procurement policy. In addition, for this procurement successful applications will be assessed against the following criteria: \n\nAlignment with the goals of the network, stated in this document\nA clear and well-articulated expression of interest, indicating what the organisation’s work is about and how it would fit into the peer-learning network. \nA clearly articulated intended outcome from your engagement with the network. \nDemonstrated commitment to publishing outputs and working openly. \n\nWe aim to ensure that the peer-learning network reflects both Microsoft and the ODI’s diversity, equity and inclusion commitments, and is representative of the wide range of global stakeholders involved in addressing climate and sustainability challenges, so we will consider this as part of our selection criteria."]},{"type":"CollectContent","name":"author","data":["Alex Vryzakis","James Maddison"]},{"type":"CollectContent","name":"date","data":["Wed Oct 5, 2022"]}]},{"address":"https://theodi.org/article/odi-and-sport-england-embark-on-next-stage-of-openactive/","data":[{"type":"CollectContent","name":"title","data":["The ODI and Sport England embark on next stage of OpenActive"]},{"type":"CollectContent","name":"synopsis","data":["With £800k of National Lottery Funding, the ODI and Sport England are moving to the next stage of OpenActive, a major open data project to tackle inactivity"]},{"type":"CollectContent","name":"categories","data":["Health and physical activity"]},{"type":"CollectContent","name":"story","data":["With £800k of National Lottery Funding, the Open Data Institute (ODI) and Sport England are moving to the next stage of OpenActive, a major open data project to tackle inactivity. The funding will enable the ODI to continue its work supporting the sport and physical activity sector to publish and use open data.\nOver the next 18 months, the ODI will focus on making it easier for everyone in the sector to access and use existing open data assets, and create additional support resources. The ODI will also develop a long-term plan to govern open data assets – to capture the benefits of OpenActive to specific groups and the rationale for the long-term maintenance of the data infrastructure.\nSport England will work with its partners to identify practical ways to use the data infrastructure to directly improve user experience, especially for underrepresented groups in physical activity, including young people, the elderly, women, disabled people and people from ethnic minorities.\nOpenActive will continue to support Sport England’s Uniting the Movement strategy, which recognises the need for high-quality open data, insights and learning in the sport and physical activity sector.\nLouise Burke, ODI Managing Director, said:\n“The Open Data Institute (ODI) is very pleased to continue delivering OpenActive, and provide a much-needed service for people looking to take part in physical activity and discover the vibrant range of opportunities available in their local areas. OpenActive demonstrates the importance of having open data infrastructure, and the vital role it can play in tackling inequalities, particularly in making physical activity available to underserved communities.”\nNick Pontefract, Sport England Chief Strategy Officer, said:\n“Lack of access to high-quality open data in the sport and physical activity sector is a barrier to getting people active. Our goal is to ensure that everyone – regardless of your postcode, background or bank balance – has the opportunity to get active in their local area. The OpenActive investment will support us to achieve that goal.”\nYou can find out more about the announcement on Sport England’s website."]},{"type":"CollectContent","name":"author","data":[]},{"type":"CollectContent","name":"date","data":["Wed Jul 20, 2022"]}]},{"address":"https://theodi.org/article/green-finance-strategy/","data":[{"type":"CollectContent","name":"title","data":["Update to Green Finance Strategy: call for evidence"]},{"type":"CollectContent","name":"synopsis","data":["Our response to the UK government’s call for evidence on updating the Green Finance Strategy – outlining our position that trustworthy data on the environmental performance of potential investments is vital for leading green finance global centres"]},{"type":"CollectContent","name":"categories","data":["Public service design","Weather, energy and environment"]},{"type":"CollectContent","name":"story","data":["This is the Open Data Institute (ODI) response to the UK government’s call for evidence on updating the Green Finance Strategy. For more information on any of the positions outlined below, you can contact the ODI’s Policy team at [email protected].\n\nWe believe that a leading global centre for green finance is one in which investors can have confidence that their decisions about where to allocate capital are underpinned by trustworthy data on the environmental performance of potential investments. This requires the presence of a vibrant ecosystem of organisations providing data assurance products and services.\nData assurance is ‘the process, or set of processes, that increase confidence that data will meet a specific need, and that organisations collecting, accessing, using and sharing data are doing so in trustworthy ways’.  These activities can help to ensure that:\n\nthe right data is collected and shared, and that its collection and reporting follows appropriate standards\norganisational processes for reporting are compliant with legal and regulatory requirements and comparable across different companies and investment products\ndecision-making processes adequately take into account and respond to the information created from data.\n\nBusiness-to-business data assurance, including of environmental performance data, is an emerging sector in which rapid growth is expected over the coming years. Around 900 UK firms currently offer data assurance products and services, more than half of which have been incorporated in the last 10 years. The UK could become an international centre for excellence in data assurance, supporting the government’s wider economic and international ambitions.\nHowever, we believe that governmental or regulatory intervention might be necessary to unlock the considerable economic opportunities associated with the growth of data assurance in green finance. This could include:\n\ndeveloping clear definitions and standards, including by requiring consistent mandatory reporting standards for firms and investment products and encouraging the adoption of open, interoperable data standards for environmental performance data\ndriving and directing the growth of data assurance by taking steps to stimulate demand and regulating to ensure the services provided are of the requisite quality\nfuture-proofing data assurance by conducting or commissioning research into trends such as the increasing use of alt data and AI systems in producing disclosures, and the role of data institutions in stewarding environmental performance data.\n\nThe ODI is actively working to expand our knowledge of data assurance as an emerging practice. For more detail on the areas examined in this evidence submission, please refer to our publication Tackling greenwashing through data assurance."]},{"type":"CollectContent","name":"author","data":["Dr Mahlet (Milly) Zimeta","Lucas Stiglich","Matt Davies"]},{"type":"CollectContent","name":"date","data":["Thu Jul 14, 2022"]}]},{"address":"https://theodi.org/article/the-odi-submits-evidence-to-the-parliamentary-inquiry-on-public-sector-health-data-practices/","data":[{"type":"CollectContent","name":"title","data":["The ODI submits evidence to the parliamentary inquiry on public sector health data practices"]},{"type":"CollectContent","name":"synopsis","data":["We share our evidence submission to the House of Commons Science and Technology Select Committee inquiry on ‘The right to privacy: digital data’"]},{"type":"CollectContent","name":"categories","data":["Health and physical activity","Policy","Public service design"]},{"type":"CollectContent","name":"story","data":["Background\nThe House of Commons Science and Technology Select Committee exists to ensure that UK government policies and decision-making are based on solid scientific evidence and advice. In December 2021, the House of Commons Science and Technology Select Committee launched a new inquiry and call for evidence, The right to privacy: digital data.\nThe terms of reference of the inquiry are as follows:\nEffectively sharing data across and between Government and industry has a number of potential benefits, but there are risks to doing so too. A key issue is public trust and the need for transparency with respect to how individuals’ data is used and shared. The Government’s December 2020 National Data Strategy and its more recent draft strategy, ‘data saves lives: reshaping health and social care with data’, address aspects of this. Specifically, the latter sets out an aim to “share anonymous data safely and appropriately across the entire health system”, which has raised concerns amongst patient groups and some privacy campaigners.\nODI response\nWe submitted our evidence to the Science and Technology Select Committee in January 2022. You can read it on the inquiry website (HTML) or download the PDF.\nWe argued that:\n\nData as a form of infrastructure is integral to our society. Because of this, major national data assets stewarded by government should be viewed as a kind of public good, and must be representative of our society and also benefit all society.\nData ecosystems flow across sectors and across domains, and so a category such as ‘health data’ can be an artificial distinction: patient records could potentially be used for non-health purposes; and data such as mobility data (about traffic or public transport use) can be used for public health interventions.\nBecause of this, it is important that the government’s data practices are joined-up across across departments for the full benefits for public health. Similarly, the loss of public trust in the government’s data practices in one domain, such as health data, may have unintended consequences for public trust in the government’s data practices in other domains.\nThe government is one of the largest and most powerful agents in a national data ecosystem, collecting and stewarding significant datasets across sectors and communities. Consequently, the data practices of the government matter for how a country’s national data ecosystem develops overall, impacting other sectors and domains too.\n\n\nAs the inquiry developed and heard evidence on public trust in government practices around health data, in May 2022 we submitted supplementary evidence. You can read it on the inquiry website (HTML) or download the PDF. We raised the following areas of concern:\n\nAs the government does more with data, it is vital that both the public sector workforce and the general public have confidence in understanding what the government is doing with data. But our new research has found that the UK government approach to data literacy across UK society and economy (including within the public sector) falls short of meeting this aim.\nIn 2021 we advised on a rapid NHS public dialogue activity around Test & Trace data practices, intended to inform government policy. Our experience was that the exercise was conducted well, with good consideration for accessibility, equity, diversity and inclusion; but a significant delay of almost a year in publishing the findings risks diminishing the value of the exercise and public perceptions of government accountability for health data policy and practices.\n\n\nOur evidence submission also provided more detailed information, selected from our ODI portfolio of projects, research, consultation responses and toolkits, on the following inquiry topics:\n\nData governance and data literacy\nPotential benefits and existing barriers to health data sharing\nData issues in key government data strategies and consultations, such as the National Data Strategy (Department for Digital, Culture, Media & Sport 2020), Data saves lives (Department of Health & Social Care 2021), and Data: a new direction (Department for Digital, Culture, Media & Sport 2021)\nEthics and health and care data sharing\nData safeguards and privacy\nHow data policy can support health data research\nPublic sector governance arrangements (including independence and accountability, and the need for data assurance and data institutions)\n\nNext steps\nThe Select Committee is expected to publish a report of its findings in autumn 2022.\nIf you’d like to know more about any of the resources that we highlighted in our evidence submission, you can reach the team on [email protected] or on Twitter @ODIHQ"]},{"type":"CollectContent","name":"author","data":["Dr Mahlet (Milly) Zimeta","Lucas Stiglich","Matt Davies"]},{"type":"CollectContent","name":"date","data":["Tue Jun 7, 2022"]}]},{"address":"https://theodi.org/article/invitation-to-tender-call-for-proposals-market-demand-for-data-assurance-products-and-services/","data":[{"type":"CollectContent","name":"title","data":["Invitation to tender | Call for proposals: Market demand for data assurance products and services"]},{"type":"CollectContent","name":"synopsis","data":["We are commissioning a review of the demand side of the data assurance market"]},{"type":"CollectContent","name":"categories","data":[]},{"type":"CollectContent","name":"story","data":["– This opportunity is now closed –\n\nInvitation to tender\nCall for proposals: Market demand for data assurance products and services\n\n\n03/05/2022\nTender reference: ODI_DA_06\nCall for tenders by the Open Data Institute\nContact: [email protected]\n\nIn 2021, as part of the ODI’s wider programme of work on data assurance, we commissioned research to deepen understanding of the UK data assurance ecosystem. This work quantified the size of the supply side of the data assurance market and found a nascent but buoyant market of firms offering services focused on trust in data.\nWe know that data assurance practices are at the heart of building confidence in the way that UK companies are run and scrutinised and we expect to see high growth in years to come, as more organisations grapple with demand to build confidence with customers, shareholders and the public.\nWe would like to build on earlier research by commissioning a review of the demand side of the data assurance market to improve understanding of the challenges that businesses are facing, current products and services used to meet those challenges, and where there are gaps, to improve confidence and trust in their data and data practices. \nThe primary audience for the outputs of this work are those who are interested in supporting adoption of, or offering new data assurance products that will lead to greater trust and data sharing.\nThe market review should focus on business to business data assurance products which support and enable the responsible, trustworthy and ethical use, publication and sharing of data. We are particularly interested in the demand and uptake of services including consultancy, audit type activities, digital software tools, certification and accreditation.\nQuestions we are keen to have explored include:\n\nWhat are the key user needs in this context?\nWhat are the relevant business problems customers need to solve with data assurance products and services?\nWhich roles/people are responsible to solve these challenges in different types of organisations (small and medium-sized enterprises (SMEs), large corporates, public sector)/\nHow are they currently addressing/solving these problems?\nWhat are the current levels of customer satisfaction when using existing solutions?\nWhere are the gaps in currently available services and products?\nAre there barriers to entry/ uptake of data assurance products and services and why?\nWhat language do people and firms engage with in terms of how data assurance products and services are described?\nWhat is the current impact of data assurance products & services on trust in data and trustworthiness of organisations?\n\nThis work will be published by the ODI under an open licence to improve understanding of the current market around UK data assurance products. This will help inform decisions on where the ODI and others can best support adoption of, or to offer new, products that will lead to greater trust and data sharing. The work will also serve as a benchmark for later years.\nSummary and timeline\n\n\n\nAimWe would like to build on earlier research by commissioning a review of the demand side of the data assurance market to improve understanding of their customer business problem, products and services used, and where there are gaps, to improve confidence and trust in data and data practices. \nThe market review should focus on business to business data assurance products which support and enable the responsible and ethical use, publication and sharing of data. We are particularly interested in the demand and uptake of services including consultancy, audit type activities, certification or accreditation, use of digital tools.\n\n\nAudienceAudience for ITT call: Individuals and companies with\nExperience of market- and customer/user research and engagement \n\nKnowledge and understanding of the data assurance market including offerings such as audit, certification and accreditation. \n\n\nAudience for the deliverable: those interested in supporting adoption of, or offering new data assurance products that will lead to greater trust and data sharing.\n\n\nDurationJune–December 2022\n\n\nValue of award (excl. VAT)Up to £55,000\n\n\nQuestions to ODI by17:00 BST, 13/05/2022\n\n\nODI responses by17:00 BST, 20/05/2022\n\n\nCosted proposals due by17:00 BST, 01/06/2022\n\n\nTender decision by17:00 BST, 10/06/2022\n\n\nContract awarded17:00 BST, 14/06/2022\n\n\nODI brief winning applicant(s)17:00 BST, 17/06/2022\n\n\nODI progress reviewsMonthly (virtually)\n\n\nDraft work delivered by25/11/2022\n\n\nFinal work delivered by16/12/2022\n\n\nTender reference:ODI_DA_06\n\n\nContact[email protected]\n\n\n\n\nTerms of payment\nPayment of 50% the agreed contract price will be made half way through delivery, and 50% on completion.\nBackground\nTo create a world where data works for everyone, we need trustworthy data to flow in well-governed ways around the data ecosystem. Data sharing is restricted when governments and companies that could share or reuse data are unable to assess the trustworthiness of datasets or other organisations. This reduces their willingness to provide access to data they steward and to use data from third parties, leading to missed opportunities for the use of data and duplicated data collection effort.\nThe ODI are looking into the role of data assurance in improving data sharing by helping organisations assess, build and demonstrate both trust in and the trustworthiness of data and data practices. Organisations and individuals collecting, using and sharing data need to be confident, or provide assurance, that data is fit for purpose and trustworthy to inform their decisions and  support their product and service offerings. We believe the adoption of data assurance products and services should reassure organisations who want to share or reuse data, and support better data governance practices, fostering trust and sustainable behaviour change.\nWe know that data assurance practices are at the heart of building confidence in the way that UK companies are run and scrutinised and we expect to see high growth in years to come, as more organisations grapple with demand to build confidence with customers, shareholders and the public.\nWe are commissioning a review of the customer demand side of the data assurance market to improve understanding of the customer business problem, products and services used, and where there are gaps, to improve confidence and trust in data and data practices.\nThis market review will build on and add to earlier related ODI work:\n\nIn 2022 we commissioned the global marketing agency, Metia, and strategic advisors, Critical Futures, to undertake a short analysis of the market and related commercial opportunities, specifically in relation to services to provide assurance that shared data is trustworthy. This work is currently unpublished but we will share the reports and insights with the successful organisation.\nIn 2021 we commissioned Frontier Economics to deepen understanding of the UK data assurance ecosystem. This work quantified the size of the supply side of the data assurance market and found a nascent but buoyant market of firms offering services focused on trust in data.\nIn 2021 we responded to the UK government’s restoring trust in audit and corporate governance consultation. We argued a need for policymakers, the governance profession and the proposed new regulator ARGA to work together to increase use of data for effective corporate governance, ensure accountability of data users – including mechanisms for auditing data use, data sharing, and data re-use -, and to ensure accountability of data providers and intermediaries through provision of mechanisms for auditing data provenance and data exchange.\nIn 2021 we published research into the role of certification and audit in building trust and trustworthiness in data and data practices. We found that trust and trustworthiness are highly context dependent and that third-party assessments are useful, but only to a degree, and within certain contexts. In other cases, alternative methods of building trust may be more appropriate. As part of this we began to collate a list of tools & resources related to building trust around data.\nIn 2020 we commissioned Frontier Economics to evaluate the economic impact of trust in data ecosystems. This found that trust, ethics and openness around data directly link to increased data flows and value creation.\nIn 2019 we commissioned Oxford Insights to undertake exploratory work around certifications for data trusts. This looked at what it would mean to give a data trust an official stamp or seal of approval by some body or group, and who this regulatory body could be.\n\nThis commission should be informed by our earlier research, and supplemented with richer information around consumer demand for data assurance products and services.\nThis review will help improve understanding of the current market around UK data assurance products including areas where the market is flooded, and areas where there are gaps. This will help inform decisions on where ODI and others can best support adoption of, or to offer new products that will lead to greater trust and data sharing.\nDeliverables\nWe anticipate research findings will be delivered through a report or similar summary output, the length and format of which is flexible and can be agreed with the project lead. We are also open to other suggestions for final outputs.\nRegardless of the format, the output(s) should include:\n\nList of personas that would be interested in better assuring the data they collect, process and share with key challenges, motivations and incentives, opportunities and barriers to uptake data assurance product and services\nExamples of the business problems customers need to solve with data assurance products and services\nList of existing key user needs in relation to products, tools and services that enable the responsible and ethical use, publication and sharing of data.\nA summary of the levels of customer satisfaction in regards to existing offering\nGaps in service provision, in relation to user needs\nInsight into the language people and firms engage with in terms of how data assurance products and services are described\nEvaluation of the current impact of assurance products & services on trust in data and trustworthiness of organisations.\n\nThe primary audience for the outputs will be those who are interested in supporting adoption of, or offering new data assurance products that will lead to greater trust and data sharing.\nThe final output should be written in non-technical language, designed, proofed and in a format suitable for publishing. The output will be published by the ODI under an open licence for anyone to see and comment on. Relevant figures or findings may be used in reporting, communications and for future ODI bids.\nA draft of the output should be submitted to the ODI for comments by 25 November 2022. Feedback from the ODI will be returned by 6 December 2022. A finalised version is to be submitted no later than 16 December 2022.\nWe expect project teams to:\n\nAttend feedback sessions with team members\n\nThe ODI will provide:\n\nDocumentation and links to existing, related work\nAccess to team members involved in previous and current work\n\nActivities\nThe successful organisations will work in close collaboration with the ODI team to ensure the deliverables meet the needs of the project.\nWe anticipate there will be certain types of activity required – such as desk research, stakeholder interviews and engagement, assessment of research findings and drafting of output(s) – however applicants should propose specific activities and research methods as part of the tender response.\nForm of tender response\nApplications can be on behalf of a consortium of organisations. Interested parties should submit a costed proposal (in English) to [email protected], which includes:\n\nA short (no more than five page) explanation of your proposed project, with references to any relevant existing work or activities\nA description of why you are best placed to deliver this project\nA clear definition of the impacts, outcomes and outputs from the project, how you will achieve and measure them\nA description of the team who will do the work, including biographies\nThe total value (£) of your proposal, with a break down of the costs by activity and people\nA high-level project plan identifying any key milestones\nWhere required, what form of in-kind support from the ODI team would be useful, for example, to provide training, technical support etc\nTargeted stakeholders that will be approached/engaged as part of this work and proof of their commitment (where appropriate)\nAny risks and data protection considerations\n\nIf you have any questions about the tender, please contact [email protected] quoting the tender reference. The ODI reserves the right to make both anonymised questions and answers public or shared with other organisations having stated their interest.\nDecision criteria\nAll proposals will be assessed as described in our public procurement policy. In addition, for this procurement we will be looking for:\n\nEvidence that the organisation collaborates with other key stakeholders, such as letters of support\nApplications submitted by a consortium should highlight how money is being spent across the organisations involved and the roles each consortium member will be taking.\nAlignment with the ODI’s goals and priority areas\nSocial and environmental commitments for example, policies on inclusion and diversity in the workplace and sustainable and responsible supply chains."]},{"type":"CollectContent","name":"author","data":[]},{"type":"CollectContent","name":"date","data":["Tue May 3, 2022"]}]},{"address":"https://theodi.org/article/enabling-innovation-across-the-water-sector-with-stream/","data":[{"type":"CollectContent","name":"title","data":["Enabling innovation across the water sector with Stream"]},{"type":"CollectContent","name":"synopsis","data":["The ODI will be working with a consortium of UK water companies led by Northumbrian Water on a new project to transform customer services in the water sector by driving innovation through data sharing"]},{"type":"CollectContent","name":"categories","data":["Data publishing and use","Innovation"]},{"type":"CollectContent","name":"story","data":["The ODI will be working with a consortium of UK water companies led by Northumbrian Water on a new project to transform customer services in the water sector by driving innovation through data sharing.\nThe Stream project will see the development of a new open data-sharing platform which will eventually facilitate data sharing between UK water companies, other utilities companies, and the wider public. It’s hoped that the platform will provide innovators within and beyond the sector with richer insights that will enable them to improve services and make better-informed decisions.\nThe ODI will primarily provide strategic oversight as a leading organisation in open data initiatives globally. We will also provide specific advice regarding developing user personas, designing technical architecture and mapping the wider water data ecosystem in the UK.\nThe funding for the Stream project has been awarded through the Water Breakthrough Challenge, an innovation competition ran by water regulator Ofwat and innovation foundation Nesta.\nOther partners in the Stream project include: Anglian Water, Dwr Cymru, Scottish Water, SES Water, Severn Trent, Southern Water, South West Water, Thames Water, United Utilities, Yorkshire Water, Aiimi, Costain, and Sia Partners.\nLouise Burke, Managing Director at the ODI, said:\n“The Open Data Institute (ODI) is pleased to provide advice on the infrastructure, standards and capabilities required for the sharing of open data in this project, as well as being one of the bid partners for Stream. We know the importance of a clean and efficient water supply and strongly believe in encouraging innovation to both solve problems and improve services to the public.”\nIf you are interested in this project and our wider work around stimulating innovation through data access, please get in touch by emailing [email protected]"]},{"type":"CollectContent","name":"author","data":["Josh D'Addario"]},{"type":"CollectContent","name":"date","data":["Thu Apr 28, 2022"]}]},{"address":"https://theodi.org/article/sir-nigel-shadbolts-keynote-address-sharing-data-better-the-rise-of-data-institutions/","data":[{"type":"CollectContent","name":"title","data":["Sir Nigel Shadbolt’s keynote address – Sharing Data Better: The Rise of Data Institutions"]},{"type":"CollectContent","name":"synopsis","data":["In his keynote address at ‘Sharing Data Better: The Rise of Data Institutions), Sir Nigel Shadbolt discusses the ODI’s hopes for the future of data institutions, the role data institutions can play in improving water safety, and the ODI’s first hosted data institution for the Open Referral UK data standard"]},{"type":"CollectContent","name":"categories","data":["Data infrastructure"]},{"type":"CollectContent","name":"story","data":["The following keynote address was delivered by Sir Nigel Shadbolt (Executive Chair and Co-Founder, ODI) at our event Sharing Data Better: The Rise of Data Institutions:\nThanks very much Jack and welcome everyone to Sharing Data Better: The Rise of Data Institutions. It’s great to see so many attendees, even though we are still not all in the same room. Hopefully I will at least see some of you in person before too long. \nWe have an outstanding line-up of speakers and panellists today. It makes me very proud to see how this part of our work has grown in recent years. Today we will hear from and be inspired by a diverse range of data institutions: Some are big businesses thinking hard about what stewarding data responsibly could and should look like for them. Some are long-standing institutions, learning and exploring how they can use their positions to steward data more effectively. We can’t forget that open data needs stewarding too, so we will hear from some of our most important open data institutions as well. \nThis year, the ODI is celebrating its tenth anniversary, which we will be marking with our Data Decade campaign, celebrating all the work that we have done and anticipating all the work we have to do. It may not be a long journey from our first offices in Shoreditch to here, in King’s Place, but we have certainly come a long way as an organisation. And we are still on that journey.\nOften when we set out on such a journey with ideas, aspirations and ambitions, we may wonder if we are taking the correct path. Especially when we are defining new terms and exploring new landscapes. The rise of data institutions – our reason for meeting today – describes one of these journeys.\nWhat we do know is that we’re getting something right! After all, over 1,000 of you have registered to join us today. Since the programme’s first event back in 2020, the response to the work we’ve done on data institutions has been loud and enthusiastic. The discussions around what exactly defines data institutions and the bounds of data stewardship continue as we enhance and refine our understanding. But we can be sure that we have landed upon an important building block of our data futures, as well as beginning to see the social good that can also come from data institutions. We need new institutional architectures, new data institutions to realise the potential of data at scale in our internet and web enabled world.\nDefinitions\nHere at the ODI, we define data institutions as organisations that steward data on behalf of others, often for public, charitable or education aims. There are many different species of data institutions and you will encounter a wide variety today. Some, like UK Biobank, that stewards sensitive data about half a million Brits, have been around for years and are very large organisations. Others, like OpenHumans, enable people to donate data from their FitBits and other such devices and are still relatively small.\nWe’re fortunate enough to have Bastian Greshake Tzovaras – Director of Research for Open Humans with us, along with James Farrar, who is Director for Worker Info Exchange – a non-profit that empowers workers to access and utilise data that is collected about them in the course of their employment. I am sure neither will mind me referring to them as being at the heart of our more radical data institutions. They build campaigning and politics into the core of their work. \nWe’ve already seen a huge global impact from the work we began at the ODI in Open Banking, which means you can do your accounts and add expenses from your smartphone app while you wait for your coffee, or have more control over your credit score. But we want to see the safe and effective stewarding of data across many more sectors and throughout society, to the advantage of the public and the economy at large. \nTransport data, despite being a success story, is still fragmented and not entirely free across the UK. We have seen how valuable the TFL data has been to third party apps and just making our capital run more efficiently and more cost-effectively for the millions who live there. We need to ensure that data can work in the same way for every city and for every rural area, too. \nDifferent institutions\nMany of our guests today – you won’t be surprised to learn – describe their organisation as data institutions. But there are others who you might be surprised to hear from at an event like this. \nTake keynote speaker Nick Pyenson, for example. He is the curator of fossil marine mammals at the Smithsonian Institution’s National Museum of Natural History in Washington DC. So, ‘what might that have to do with data institutions?’ you may well ask.\nWell, in his talk ‘Data and the Whale: Why natural history museums matter for the crises of the 21st century’, Nick Pyenson will argue that thinking about natural history museums as data institutions can open new visions for these collections as data that is there to be discovered, illuminated and, especially, used to understand the many intersecting global crises that will continue to define the 21st century.\nWe could and should encourage museums and other cultural heritage organisations around the world to join the data institutions movement.\nAnd even global businesses, who would never describe themselves as data institutions, are starting to recognise their responsibilities as stewards of the data they hold about their customers. Two renowned data experts: Meri Rosich – Chief Data Officer at Standard Chartered CCIB – and Alexander Galt – Digital Ethics Leader at Inter Ikea Group – will be discussing the responsibilities and opportunities afforded by data stewardship with Stuart Coleman the ODI’s Director Of Learning and Business Development. \nNowhere are the opportunities for better data use and sharing more evident than in health. What can other sectors and domains learn from health data research? Wen Hwa Lee, CEO of the charity Action Against AMD, and Alastair Denniston, consultant ophthalmologist at University Hospitals Birmingham, discuss what they’ve learnt from their work in the field of macular degeneration. These learnings aren’t just technical – such as experiences with Trusted Research Environments – but also about the economic, political and social aspects of responsible data use and sharing.\nAt the ODI, we are also delighted to be working with organisations such as Microsoft, the McGovern Foundation and the Global Partnership for AI to better understand and support data institutions. We have also seen global progress in developing new approaches to stewarding data elsewhere – via ‘data intermediaries’ in the UK, the European Commission’s Data Governance Act and Personal Data Banks in Japan. \nA way to go (and water)\nHowever… we still have a long way to go. We need more imagination, more innovation, more experimentation, more reflection if we are to build new institutions fit for the data age, if we are to see data used equitably to address the pressing challenges of our time. Otherwise, we risk data being hoarded and monopolised by organisations in the public and private sector, and us as individuals fearing how that data might be used, worrying about the security of the data, concerned that the data will not be used to empower us or to help human flourishing in the age of algorithmic decision making.\nThe beauty of events such as this is that, as well as focussing our minds, they help those working around us to stop and think about what comes next. \nIt makes us all think about what data institutions offer and where they may or not already exist. \nSpeaking for the ODI, this has meant that just an hour ago I had a meeting with the water regulator, Ofwat to open up discussions about what we can do to improve access to up-to-the-minute data on water safety, whether that is water you drink or water you swim in. We are already doing some great work with Ofwat, so we wanted to see what we could do, what data could do, to help them in their aims to clean up our waterways, improve alongside the water companies and DEFRA. \nFor me, this is something of a passion project, not least because I like to spend my leisure time in, on, or near water. It is something that my students at Oxford are equally passionate about. Seeing their anger about water cleanliness issues, looking at my own frustration around the lack of access to high quality, ubiquitous real-time data about water quality in our rivers and estuaries, the lack of availability and access to detailed data about storm water and sewage release into delicate habitats. We know that data makes a difference in this context, performance, behaviours and outcomes change when data is made available at scale.\nWe’ve already opened a conversation with people like conservation charity the Rivers Trust – who have made impressive progress in collating data in this area and showing how it can be used to good effect as a campaigning lever. They have mapped the problem and are able to actively show where problems with sewage discharges are taking place. They are actively building APIs and Data Institutions, despite the fact that some of their water sampling still consists of simply dunking an old drinking water bottle in a river – some of the newest technology with some of the oldest. \nWe hope to be working with many other ‘citizen scientists’ to not only create somewhere that this data can be seen, but also to find innovative ways to bring pressure upon the water companies to free up this data and clean up their acts. \nThere seems to be something of a critical mass approaching in this area, with newspapers such as the Guardian and the Daily Telegraph running campaign pieces on water cleanliness and safe swimming. We can work together to utilise data for a social good, where otherwise it may just languish, because without being used, data is just space filler on a drive or in the cloud. \nWhether the solution is, in fact, a new data institution remains to be seen. But as we look to the future, sharing data within trusted environments will be essential to tackling the existential challenges we face; from climate to health, energy to the built and natural environment.\nIt is a fundamental part of the ODI’s ethos to make the value of data understandable to everyone. Because from that understanding comes insight, agency and power. The power of ordinary people to hold governments, organisations and businesses to account in what they do, in every aspect of our lives. As well as providing those governments, organisations and businesses the ability to create value through the sharing of data.\nOpen Referral\nWith the importance of the use of data in mind, it really does please me to be able to announce that the Open Data Institute is today committing to forming a data institution for the Open Referral UK data standard. \nOpen Referral UK provides a means of describing public and community services, so that information can be shared and combined in a way that everyone understands.The standard was recently endorsed by the UK Government Data Standards Authority for the open interchange of data describing services.\nThis, our first hosted data institution, will give us first hand knowledge and hands on experience of the day to day stewardship of data. Open Referral members will include representatives from the international Open Referral community and we aim to bring the UK and international Open Referral communities even closer together over time. \nThe data institution will represent the interests of organisations who invest in this data standard, including local authorities, government departments, the NHS, community groups and private organisations. It will help people who are adopting the standard and give them confidence in its longevity and responsiveness to requests for improvements. \nOur ambition is to open up service data to enable efficient reuse for many purposes, to encourage incremental improvement via feedback from mass exposure, and to stimulate innovation amongst application developers.\nFind out more about the Open Referral UK data institution here\nConclusion\nI hope that you enjoy today’s event and that it encourages you to explore, collaborate and be inspired by the possibilities for data institutions. Thanks to all the ODI team, who have put on a great day for you. It is brilliant to see so many people signing up for what once would have been seen as a very niche event. Data institutions are definitely on the rise and we hope that the ODI’s part in their future will only continue to grow, too."]},{"type":"CollectContent","name":"author","data":["Sir Nigel Shadbolt"]},{"type":"CollectContent","name":"date","data":["Wed Mar 30, 2022"]}]},{"address":"https://theodi.org/article/odi-announces-its-first-hosted-data-institution-for-the-open-referral-uk-data-standard/","data":[{"type":"CollectContent","name":"title","data":["ODI announces its first hosted data institution – for the Open Referral UK data standard"]},{"type":"CollectContent","name":"synopsis","data":["The ODI will be hosting a data institution for the Open Referral UK data standard, intended to free up and clarify information across organisations so that the public can receive better and more efficient services"]},{"type":"CollectContent","name":"categories","data":["Data publishing and use"]},{"type":"CollectContent","name":"story","data":["Open Referral UK to become first data institution hosted by the Open Data Institute (ODI)\nAnnouncement made today at Sharing Data Better: The Rise of Data Institutions\nSir Nigel Shadbolt’s keynote address celebrates 10 years of the ODI\n\nThe ODI is today (30 March 2022) committing to hosting a data institution for the Open Referral UK data standard. This, the first data institution hosted by the ODI, is intended to free up and clarify information across organisations, meaning that the public may ultimately receive better and more efficient services.\nOpen Referral UK provides a means of describing public and community services so that information can be shared and combined in a way that everyone understands. The standard was recently endorsed by the UK Government Data Standards Authority. It addresses the problem of data being presented in different formats, as well as being collected multiple times or in inconsistent ways.\nRole of the Open Referral UK data institution\nThe data institution will represent the interests of organisations who invest in the data standard including local authorities, government departments, the NHS, community groups and private organisations. It will help people who are adopting the standard and give them confidence in its longevity and responsiveness to requests for improvements.\n‘Early adopters have shown the power of the Open Referral UK standard for sharing data and avoiding tie-in to proprietary systems. I now expect the Institution to take the standard to another level, mainstreaming it amongst public organisations and commercial suppliers,’ said Mike Thacker, Director of Porism, a software company that works with the Local Government Association, local authorities and the ODI.\nAnnouncing the new arrangements, the ODI founder and Executive Chair, Sir Nigel Shadbolt said:\n‘Since the inception of the Open Data Institute in 2012, I have been talking about the value, power and necessity of data institutions. But, the ODI has never had a data institution of its own, until now that is.\nOver those 10 years, the ODI has laid the groundwork for innovative, practical data projects such as open banking, whilst establishing itself as a voice that both government and business listen to. With the adoption of this data standard, we take that one step further.\nOur first data institution will give the ODI first hand knowledge and hands-on experience of the day to day stewardship of data, as well as practical application of how to build data institutions for ourselves. Open Referral members will include representatives from the international Open Referral community and we aim to bring the UK and international Open Referral communities even closer together over time.’\nFurther reading\nAlso published today is this report on how the UK government and other policymakers can support ‘bottom-up data institutions’ such as data cooperatives and data unions: How can the UK government and other policymakers support ‘bottom-up data institutions’?","","This announcement was made at our event Sharing Data Better: The Rise of Data Institutions (30 March, 14:00–18:00 BST)."]},{"type":"CollectContent","name":"author","data":["Emma Thwaites","Louise Burke"]},{"type":"CollectContent","name":"date","data":["Wed Mar 30, 2022"]}]},{"address":"https://theodi.org/article/invitation-to-tender-call-for-proposals-help-us-understand-the-odis-customers-and-audiences/","data":[{"type":"CollectContent","name":"title","data":["Invitation to tender | Call for proposals: Help us understand our customers and audiences"]},{"type":"CollectContent","name":"synopsis","data":["Help us understand our customers and audiences"]},{"type":"CollectContent","name":"categories","data":[]},{"type":"CollectContent","name":"story","data":["– This opportunity is now closed –\n\n\nTender reference: ODI_MAPPING_01\nCall for tenders by the Open Data Institute\nContact: [email protected]\nCosted proposals due by 12:00 GMT, 10/12/2021\n\nThe objective of this work is to plan, conduct and synthesise user research on the needs of the Open Data Institute’s (ODI’s) key customers and audiences to help inform the ODI’s product and marketing strategies. The successful company will work in collaboration with the ODI, who will provide guidance, review and assistance throughout.\nSummary and timeline\n\n\n\nAimWe are commissioning this research to better understand who our key audiences are, and to understand their needs, challenges and interests.\n\nThe results of this work will be insights and artefacts (for example user personas) that will help inform our strategic offering, communications, marketing and products.\n\n\nAudienceAudience for the ITT call: experienced user-research consultants, agencies and organisations\n\nPrimary audience for deliverable: Open Data Institute marketing and product teams\n\nSecondary audience for deliverable: \nThe wider ODI team\n\n\nDurationDecember 2021 – February 2022\n\n\nValue of award (excl. VAT)Up to £35,000\n\n\nQuestions to ODI by17:00 GMT, 01/12/2021\n\n\nODI responses by17:00 GMT, 03/12/2021\n\n\nCosted proposals due by12:00 GMT, 10/12/2021\n\n\nTender decision by17:00 GMT, 13/12/2021\n\n\nContract awarded17:00 GMT, 14/12/2021\n\n\nODI brief winning applicant(s)16/12/2021\n\n\nODI progress reviewsFortnightly (virtually)\n\n\nFinal work delivered by14/02/2022\n\n\nTender reference:ODI_MAPPING_01\n\n\nContact[email protected]\n\n\n\n\nTerms of payment\nPayment of 50% of the agreed contract price will be made at the mid-way point, and 50% on completion.\nBackground\nAt the ODI, our mission is to work with companies and governments to build an open, trustworthy data ecosystem.\nWe want a world where data works for everyone. This means getting data to those who need it, particularly in response to the UN Sustainable Development Goals.\nTo achieve our mission, we:\n\nwork with organisations to help them use better data practices\nwork with sectors and regions to ensure data is helping them\nhelp interpret and apply the latest thinking around data and data infrastructure.\n\nThe ODI operates as an institute, and we also undertake commercial work that advances our mission. We undertake a wide range of activities, including conducting applied research, delivering consultancy services and training, policy recommendations, running an arts programme, and providing free tools and courses.\nOur customers and audiences include governments, research organisations, public bodies, civil society, businesses, startups, artists, and philanthropists around the world. We want to commission research to help us improve our understanding of our audiences and help the ODI to become a user-led organisation. The insights from this work will help inform future activities, such as the ODI’s brand strategy, campaigns, website design, and product development.\nScope and guiding questions\nThis research is expected to contribute to a better understanding of the ODI’s key audiences and how the ODI can improve its messaging and offering to meet user needs and demand.\nSome of the key questions we’d like you to answer include:\n\nWho are the ODI’s key audiences and customers?\nWhat are their interests, challenges and needs?\nHow can the ODI better support or address these?\nHow do they view the work that the ODI does?\nWhat do they value and trust about the ODI, if anything?\nHow do they find out about the ODI?\n\nThis research will build on and add to earlier internal ODI work, including a website review and audience mapping across programmes.\nDeliverables\nThe deliverables will be:\n\nSummary and analysis of insights based on the research questions\nArtefacts (for example user personas, experience maps) that the ODI can use to inform marketing and product strategy and activities, including brand and website development\nNotes from key engagement activities, for example stakeholder interviews and workshops\n\nApplicants should propose the format and length of deliverables as part of the tender response.\nWe expect project teams to:\n\nwork closely with the ODI team e.g. include ODI colleagues in engagement activities with relevant public, private and third sector organisations\nattend feedback sessions with team members\ncommunicate plans and progress regularly.\n\nThe ODI will provide:\n\ndocumentation and links to existing, related work\naccess to team members involved in previous and current related work\nsuggestions and support for stakeholder engagement\n\nActivities\nThe successful organisation will work in close collaboration with the ODI team to ensure the deliverables meet the needs of the project.\nWe anticipate there will be certain types of activity required – such as desk research, stakeholder interviews (both internal and external), workshops and engagement, assessment of research findings and drafting of output(s) – however applicants should propose specific activities and research methods as part of the tender response.\nTimeline\nThe research will need to be conducted between December 2021 and February 2022.\nWe anticipate that in December, the focus will be briefing the successful organisation and planning the research activities, with the main stakeholder engagement taking place in January, and the final outputs delivered by the start of February 2022. Concrete deadlines are to be agreed on as part of the contract process.\nForm of tender response\nApplications can be on behalf of a consortium of organisations. Interested parties should submit a costed proposal (in English) to [email protected], which includes:\n\nA short (no more than five page) explanation of your proposed approach, with references to any relevant existing work or activities\nA description of why you are best placed to deliver this research\nA description of the team who will do the work, including biographies\nThe total value (£) of your proposal, with a breakdown of the costs by activity and people\nA project plan with a clear description of activities, research methods, outputs from the different activities and how the will help to address the research questions outlined\nWhere required, what form of in-kind support from the ODI team would be useful\nTargeted stakeholders that will be approached/engaged as part of this work\nAny risks and data protection considerations\n\nIf you have any questions about the tender, please contact [email protected] quoting the tender reference. The ODI reserves the right to make both anonymised questions and answers public or shared with other organisations who have stated their interest in the tender.\nDecision criteria\nAll proposals will be assessed as described in our public procurement policy. In addition, for this procurement we will be looking for:\n\nApplications submitted by a consortium should highlight how money is being spent across the organisations involved and the roles each consortium member will be taking.\nAlignment with the ODI’s goals and priority areas\nAbility to deliver within the timeframe indicated"]},{"type":"CollectContent","name":"author","data":[]},{"type":"CollectContent","name":"date","data":["Wed Nov 24, 2021"]}]}]}]},{"address":"https://theodi.org/knowledge-opinion/news/page/1","data":[{"type":"OpenLinks","name":"url","data":[{"address":"https://theodi.org/article/supporting-the-development-of-united-utilities-open-data-strategy/","data":[{"type":"CollectContent","name":"title","data":["Supporting the development of United Utilities’ open data strategy"]},{"type":"CollectContent","name":"synopsis","data":["The ODI is working with water and wastewater services provider United Utilities on an exciting project to support the development of its open data strategy"]},{"type":"CollectContent","name":"categories","data":["Data publishing and use"]},{"type":"CollectContent","name":"story","data":["The ODI is working with water and wastewater services provider United Utilities on an exciting project to support the development of its open data strategy.\nUnited Utilities provides water and wastewater services to 7 million customers across the North West of England. The ODI will be supporting the company to develop and implement an open data strategy to set out its ambition, strategy, governance and plan for implementing open data, and becoming an open data leader in the water sector.\nThe water sector faces a challenging external environment – whether that is from the impact of climate change on water resources or flood risk, or increasing expectations from customers to deliver better services and to protect and enhance the natural environment. United Utilities recognises how open data can transform its approach to tackling these challenges by driving innovative solutions, raising awareness of performance and ensuring the best decisions are made to deliver outcomes for customers and the environment.\nTo begin with, the project will pilot the release of open data sets to generate improvements in water and environmental resources management, alongside creating open data processes. For the longer term, the focus will be on firmly establishing the culture and practices of open data to help the company realise the value from better management of data.\nBuilding on United Utilities’ existing open data strategy plans, which are aligned with OFWAT’s H2Open principles, the ODI will support the organisation to better understand current and potential user needs and assess and improve open data maturity. The company is a partner and strong advocate of the Stream collaboration project alongside the ODI, and the open data strategy will complement and support the initiative.\nTim Stanley, Head of Data and Analytics at United Utilities, said:\n“Open data gives us a great opportunity to generate innovative solutions to some of the challenges we face as a service provider and generate value for our customers by encouraging new ways of thinking. Delivering open data and the foundations needed to sustain and grow our open data capability is a core part of our data strategy.”"]},{"type":"CollectContent","name":"author","data":["Josh D'Addario","Tara Lee"]},{"type":"CollectContent","name":"date","data":["Tue Oct 11, 2022"]}]},{"address":"https://theodi.org/article/open-call-data-for-climate-resilience-peer-learning-network-join-us/","data":[{"type":"CollectContent","name":"title","data":["Open call: Data for climate resilience peer-learning network – join us"]},{"type":"CollectContent","name":"synopsis","data":["We’re seeking participants for our ‘Data for climate resilience peer-learning network’ who will have the opportunity to learn from data experts and each other, to more effectively address challenges through a better understanding of relevant data topics"]},{"type":"CollectContent","name":"categories","data":[]},{"type":"CollectContent","name":"story","data":["Contact: [email protected]\nExpression of interest by: Wednesday 26 October 2022, 23.00 BST\nReference: DIPP019\n\nSummary of key information \nAim: The purpose of the peer-learning network is to convene a cohort of organisations that are working to collect, share and/or use data for climate resilience and sustainability. Participants will have the opportunity to receive funding to enable them to participate in the peer-learning network, to learn from data experts and from one another in order to more effectively address the challenges they face through a better understanding of relevant data topics. \nAudience: Organisations working on climate resilience and sustainability challenges, especially those which support disadvantaged or underrepresented communities. The peer-learning network will be supported by organisations with expertise in the field of water resilience and the built environment, so organisations working on related challenges may find additional benefit in applying\nDuration: Five months \nValue of award (excluding VAT): £20,000 per participant\nTimeline: \n\nExpression of interest by: Wednesday 26 October 2022, 23.00 BST\nCall with ODI and Microsoft representatives: From week commencing Monday 17 October 2022 (upon receival of expression of interest)\nTender decision by: Friday 4 November 2022 17.00 GMT\nContracts awarded: Friday 11 November 2022 17.00 GMT\nKick off session to commence: Wednesday 16 November 2022 (time TBC)\nFinal work delivered by: 31 March 2023\n\nContact: [email protected] \nBackground \nAs part of the third year of our partnership with Microsoft, we are running a peer-learning network that provides cohorts of organisations ready to improve data practice and increase data sharing with opportunities to connect with peers, receive guidance from data and sector experts, funding and other support. You can learn more about our peer-learning networks here.\nThe Microsoft and ODI partnership to date has focused on organisations using data to positively impact the climate crisis. Previous work from the partnership has focused on discovering priority areas within the climate space for increased access to data through data collaborations, or offered practical support to organisations with a focus on climate and sustainability.\nOne area which has not been explored thus far is to bring together peers with a focus on climate and sustainability to share knowledge and learn from each other. Our peer-learning network will explore this, by convening organisations that share common goals around climate and sustainability.\nWithin this peer-learning network, we will be supporting an initial cohort of up to eight organisations.  \nAwardees will have the opportunity to: \n\nreceive  £20,000 for their time over the five months of the peer-learning network\nconnect with peers within the sector working on similar challenges\nimprove their understanding of topics such as data stewardship, the benefits of sharing data and data ecosystems, and why these are important for their work\nmeet experts from the world of data and the water and built environment sectors\n\nWho are we looking to support?\n\ncompanies, non-profits, research institutions or government entities which are addressing a specific social, environmental or economic challenge, in this case related to climate resilience\norganisations interested in or experimenting with ways for collecting, sharing and/or using data more effectively in order to achieve their goal\n\nExamples of organisations which have previously participated in peer-learning network cohorts can be found in the links below: \n\nThe six data collaborations chosen for our first peer-learning network\nThe seven data collaborations chosen for our second peer-learning network\n\nWe would like to encourage applications from diverse organisations, as set out in Microsoft’s Supplier Diversity Policy, as well as organisations committed to addressing challenges faced by disadvantaged or underrepresented communities through their work.\nWhat are the key goals of the peer-learning network?\nThe peer-learning network is designed to convene organisations that recognise the value of improved data practice and increased data sharing to enable them to learn from one another to more effectively address the challenges they face. It is a vital part of our partnership’s goal of enabling organisations of all sizes to realise the benefits of data. \nTo achieve this, the peer-learning network will provide: \n\nopportunities for participants to learn from one another about their different approaches, and find solutions to commonly faced challenges and issues\naccess to expert guidance and support. \n\nWe will also use the peer-learning network as an opportunity to engage with existing ODI and Microsoft research and tools.\nAwardees will benefit from the following support from the ODI and Microsoft: \n\nregular contact (calls and written communications) with the ODI team\nmatching participants with one another to exchange experiences and learnings, and to work on common activities\ntraining sessions and workshops on relevant data-related topics\naccess to Microsoft and ODI expertise (the shape of which will be defined with participants ahead of the peer-learning network kick off)\nintroduction to relevant people, organisations and groups in the ODI’s and Microsoft’s wider network\npromotional support (including opportunities to take part in events and wider public relations activities). \n\nHow will the network be structured?\nWe have designed a programme of work that includes:\n\nRoundtable discussions and workshops – sessions related to pressing issues and challenges for participating organisations\nKnowledge transfer & peer-learning – sharing experiences and learnings from other organisations within the network\nNetworking & exposure – access to organisations in the ODI, Microsoft, and PLN participants network, and promotional opportunities via the ODI and Microsoft’s applied platforms\nResource development – co-development of resources to share insights, experiences and learnings with a wider data community\n\nWe will start off the peer-learning network with a kick off call, which will introduce participants to each other, provide them with more detail about how the network will run and when key events will occur in the timeline, and give them the opportunity to share more about their work and the challenges they face with their peers.\nThe core structure of the network will pivot around three to five sessions (roughly one a month) which participants will be required to participate in. These sessions will relate to relevant data topics, for example, data stewardship, the benefits of data sharing, and data ecosystems and how these relate to the challenges that participants are trying to address. The sessions may take the form of roundtable discussions or interactive workshops, depending on the needs of participants. \nWe expect to carry out regular sessions with each organisation to provide access to support and guidance from the ODI, Microsoft and relevant data and sector experts throughout the period. \nApplicants should expect to dedicate time for three to five half-day sessions and regular check-in meetings over the funding period of November 2022 through March 2023. \nWe will also encourage and facilitate knowledge sharing and collaboration between participants through online tools, such as mailing lists, group chats, and other knowledge-sharing opportunities. \nHow can the funding be used?\nThe funding provided to the participants will be used to compensate for the time spent by the participating team to engage with the network.\nIt will also include coverage for travel costs for one in-person session at the close of the network (details to be confirmed).\nTerms of payment \nPayment of the agreed contract price will be made at two milestones: \n\n50% at the halfway point  \n50% will be paid upon completion of the network, including satisfactory responses to all feedback from the ODI and Microsoft\n\nDeliverables \nKey deliverables:\n\nA short output based on one of ODI tools and/or methodologies, which will be explored through an interactive workshop as part of the structure of the network (to be published by 31st January 2023)\na short output outlining what they have learnt through their participation, to be delivered and published at the end of the funding period. We will not prescribe a format for this output, but rather encourage participants to be creative with what they produce (to be published by March 31st 2023)\n\nWe also require participants to: \n\nattend regular meetings to monitor progress and regularly be in touch with the wider group of participants\nattend and actively participate in the core virtual sessions during the funding period\ncontribute to the development of any related ODI and Microsoft outputs, such as case studies, blog posts or press releases.\n\nWe encourage participants to:\n\nattend and actively participate in any other peer learning events\ntalk regularly about their participation in the peer-learning network through social media and other forums\n\nThe ODI and Microsoft will provide: \n\nfunding to the level agreed in the contract\nadditional advice and support as agreed with individual organisations\nopportunities for peer networking and knowledge sharing amongst the funded participants and wider data community. \n\nHow to apply \nInterested parties should submit a short (no more than three-pages) expression of interest in English to [email protected], which should include: \n\nAn overview of the organisation, including goals, priorities, key project work relating to the challenge you are addressing\nA description of your organisation’s support and training needs (challenges and gaps in your work that you hope to fill through peer learning)\nA description of what you hope to bring to the peer-learning network (skills, knowledge or experience) \nA description of the team who will be involved, including biographies and relevant experience, and contact details, as well as indication of support for this work by a named, senior-level champion from your organisation.  \n\nIf you have any questions about the tender, please contact [email protected], quoting the tender reference DIPP019. The ODI reserves the right to both make anonymised questions and answers public, or share them with other organisations having stated their interest. \nDecision criteria \nAll expressions of interest will be assessed as described in the ODI’s public procurement policy. In addition, for this procurement successful applications will be assessed against the following criteria: \n\nAlignment with the goals of the network, stated in this document\nA clear and well-articulated expression of interest, indicating what the organisation’s work is about and how it would fit into the peer-learning network. \nA clearly articulated intended outcome from your engagement with the network. \nDemonstrated commitment to publishing outputs and working openly. \n\nWe aim to ensure that the peer-learning network reflects both Microsoft and the ODI’s diversity, equity and inclusion commitments, and is representative of the wide range of global stakeholders involved in addressing climate and sustainability challenges, so we will consider this as part of our selection criteria."]},{"type":"CollectContent","name":"author","data":["Alex Vryzakis","James Maddison"]},{"type":"CollectContent","name":"date","data":["Wed Oct 5, 2022"]}]},{"address":"https://theodi.org/article/odi-and-sport-england-embark-on-next-stage-of-openactive/","data":[{"type":"CollectContent","name":"title","data":["The ODI and Sport England embark on next stage of OpenActive"]},{"type":"CollectContent","name":"synopsis","data":["With £800k of National Lottery Funding, the ODI and Sport England are moving to the next stage of OpenActive, a major open data project to tackle inactivity"]},{"type":"CollectContent","name":"categories","data":["Health and physical activity"]},{"type":"CollectContent","name":"story","data":["With £800k of National Lottery Funding, the Open Data Institute (ODI) and Sport England are moving to the next stage of OpenActive, a major open data project to tackle inactivity. The funding will enable the ODI to continue its work supporting the sport and physical activity sector to publish and use open data.\nOver the next 18 months, the ODI will focus on making it easier for everyone in the sector to access and use existing open data assets, and create additional support resources. The ODI will also develop a long-term plan to govern open data assets – to capture the benefits of OpenActive to specific groups and the rationale for the long-term maintenance of the data infrastructure.\nSport England will work with its partners to identify practical ways to use the data infrastructure to directly improve user experience, especially for underrepresented groups in physical activity, including young people, the elderly, women, disabled people and people from ethnic minorities.\nOpenActive will continue to support Sport England’s Uniting the Movement strategy, which recognises the need for high-quality open data, insights and learning in the sport and physical activity sector.\nLouise Burke, ODI Managing Director, said:\n“The Open Data Institute (ODI) is very pleased to continue delivering OpenActive, and provide a much-needed service for people looking to take part in physical activity and discover the vibrant range of opportunities available in their local areas. OpenActive demonstrates the importance of having open data infrastructure, and the vital role it can play in tackling inequalities, particularly in making physical activity available to underserved communities.”\nNick Pontefract, Sport England Chief Strategy Officer, said:\n“Lack of access to high-quality open data in the sport and physical activity sector is a barrier to getting people active. Our goal is to ensure that everyone – regardless of your postcode, background or bank balance – has the opportunity to get active in their local area. The OpenActive investment will support us to achieve that goal.”\nYou can find out more about the announcement on Sport England’s website."]},{"type":"CollectContent","name":"author","data":[]},{"type":"CollectContent","name":"date","data":["Wed Jul 20, 2022"]}]},{"address":"https://theodi.org/article/green-finance-strategy/","data":[{"type":"CollectContent","name":"title","data":["Update to Green Finance Strategy: call for evidence"]},{"type":"CollectContent","name":"synopsis","data":["Our response to the UK government’s call for evidence on updating the Green Finance Strategy – outlining our position that trustworthy data on the environmental performance of potential investments is vital for leading green finance global centres"]},{"type":"CollectContent","name":"categories","data":["Public service design","Weather, energy and environment"]},{"type":"CollectContent","name":"story","data":["This is the Open Data Institute (ODI) response to the UK government’s call for evidence on updating the Green Finance Strategy. For more information on any of the positions outlined below, you can contact the ODI’s Policy team at [email protected].\n\nWe believe that a leading global centre for green finance is one in which investors can have confidence that their decisions about where to allocate capital are underpinned by trustworthy data on the environmental performance of potential investments. This requires the presence of a vibrant ecosystem of organisations providing data assurance products and services.\nData assurance is ‘the process, or set of processes, that increase confidence that data will meet a specific need, and that organisations collecting, accessing, using and sharing data are doing so in trustworthy ways’.  These activities can help to ensure that:\n\nthe right data is collected and shared, and that its collection and reporting follows appropriate standards\norganisational processes for reporting are compliant with legal and regulatory requirements and comparable across different companies and investment products\ndecision-making processes adequately take into account and respond to the information created from data.\n\nBusiness-to-business data assurance, including of environmental performance data, is an emerging sector in which rapid growth is expected over the coming years. Around 900 UK firms currently offer data assurance products and services, more than half of which have been incorporated in the last 10 years. The UK could become an international centre for excellence in data assurance, supporting the government’s wider economic and international ambitions.\nHowever, we believe that governmental or regulatory intervention might be necessary to unlock the considerable economic opportunities associated with the growth of data assurance in green finance. This could include:\n\ndeveloping clear definitions and standards, including by requiring consistent mandatory reporting standards for firms and investment products and encouraging the adoption of open, interoperable data standards for environmental performance data\ndriving and directing the growth of data assurance by taking steps to stimulate demand and regulating to ensure the services provided are of the requisite quality\nfuture-proofing data assurance by conducting or commissioning research into trends such as the increasing use of alt data and AI systems in producing disclosures, and the role of data institutions in stewarding environmental performance data.\n\nThe ODI is actively working to expand our knowledge of data assurance as an emerging practice. For more detail on the areas examined in this evidence submission, please refer to our publication Tackling greenwashing through data assurance."]},{"type":"CollectContent","name":"author","data":["Dr Mahlet (Milly) Zimeta","Lucas Stiglich","Matt Davies"]},{"type":"CollectContent","name":"date","data":["Thu Jul 14, 2022"]}]},{"address":"https://theodi.org/article/the-odi-submits-evidence-to-the-parliamentary-inquiry-on-public-sector-health-data-practices/","data":[{"type":"CollectContent","name":"title","data":["The ODI submits evidence to the parliamentary inquiry on public sector health data practices"]},{"type":"CollectContent","name":"synopsis","data":["We share our evidence submission to the House of Commons Science and Technology Select Committee inquiry on ‘The right to privacy: digital data’"]},{"type":"CollectContent","name":"categories","data":["Health and physical activity","Policy","Public service design"]},{"type":"CollectContent","name":"story","data":["Background\nThe House of Commons Science and Technology Select Committee exists to ensure that UK government policies and decision-making are based on solid scientific evidence and advice. In December 2021, the House of Commons Science and Technology Select Committee launched a new inquiry and call for evidence, The right to privacy: digital data.\nThe terms of reference of the inquiry are as follows:\nEffectively sharing data across and between Government and industry has a number of potential benefits, but there are risks to doing so too. A key issue is public trust and the need for transparency with respect to how individuals’ data is used and shared. The Government’s December 2020 National Data Strategy and its more recent draft strategy, ‘data saves lives: reshaping health and social care with data’, address aspects of this. Specifically, the latter sets out an aim to “share anonymous data safely and appropriately across the entire health system”, which has raised concerns amongst patient groups and some privacy campaigners.\nODI response\nWe submitted our evidence to the Science and Technology Select Committee in January 2022. You can read it on the inquiry website (HTML) or download the PDF.\nWe argued that:\n\nData as a form of infrastructure is integral to our society. Because of this, major national data assets stewarded by government should be viewed as a kind of public good, and must be representative of our society and also benefit all society.\nData ecosystems flow across sectors and across domains, and so a category such as ‘health data’ can be an artificial distinction: patient records could potentially be used for non-health purposes; and data such as mobility data (about traffic or public transport use) can be used for public health interventions.\nBecause of this, it is important that the government’s data practices are joined-up across across departments for the full benefits for public health. Similarly, the loss of public trust in the government’s data practices in one domain, such as health data, may have unintended consequences for public trust in the government’s data practices in other domains.\nThe government is one of the largest and most powerful agents in a national data ecosystem, collecting and stewarding significant datasets across sectors and communities. Consequently, the data practices of the government matter for how a country’s national data ecosystem develops overall, impacting other sectors and domains too.\n\n\nAs the inquiry developed and heard evidence on public trust in government practices around health data, in May 2022 we submitted supplementary evidence. You can read it on the inquiry website (HTML) or download the PDF. We raised the following areas of concern:\n\nAs the government does more with data, it is vital that both the public sector workforce and the general public have confidence in understanding what the government is doing with data. But our new research has found that the UK government approach to data literacy across UK society and economy (including within the public sector) falls short of meeting this aim.\nIn 2021 we advised on a rapid NHS public dialogue activity around Test & Trace data practices, intended to inform government policy. Our experience was that the exercise was conducted well, with good consideration for accessibility, equity, diversity and inclusion; but a significant delay of almost a year in publishing the findings risks diminishing the value of the exercise and public perceptions of government accountability for health data policy and practices.\n\n\nOur evidence submission also provided more detailed information, selected from our ODI portfolio of projects, research, consultation responses and toolkits, on the following inquiry topics:\n\nData governance and data literacy\nPotential benefits and existing barriers to health data sharing\nData issues in key government data strategies and consultations, such as the National Data Strategy (Department for Digital, Culture, Media & Sport 2020), Data saves lives (Department of Health & Social Care 2021), and Data: a new direction (Department for Digital, Culture, Media & Sport 2021)\nEthics and health and care data sharing\nData safeguards and privacy\nHow data policy can support health data research\nPublic sector governance arrangements (including independence and accountability, and the need for data assurance and data institutions)\n\nNext steps\nThe Select Committee is expected to publish a report of its findings in autumn 2022.\nIf you’d like to know more about any of the resources that we highlighted in our evidence submission, you can reach the team on [email protected] or on Twitter @ODIHQ"]},{"type":"CollectContent","name":"author","data":["Dr Mahlet (Milly) Zimeta","Lucas Stiglich","Matt Davies"]},{"type":"CollectContent","name":"date","data":["Tue Jun 7, 2022"]}]},{"address":"https://theodi.org/article/invitation-to-tender-call-for-proposals-market-demand-for-data-assurance-products-and-services/","data":[{"type":"CollectContent","name":"title","data":["Invitation to tender | Call for proposals: Market demand for data assurance products and services"]},{"type":"CollectContent","name":"synopsis","data":["We are commissioning a review of the demand side of the data assurance market"]},{"type":"CollectContent","name":"categories","data":[]},{"type":"CollectContent","name":"story","data":["– This opportunity is now closed –\n\nInvitation to tender\nCall for proposals: Market demand for data assurance products and services\n\n\n03/05/2022\nTender reference: ODI_DA_06\nCall for tenders by the Open Data Institute\nContact: [email protected]\n\nIn 2021, as part of the ODI’s wider programme of work on data assurance, we commissioned research to deepen understanding of the UK data assurance ecosystem. This work quantified the size of the supply side of the data assurance market and found a nascent but buoyant market of firms offering services focused on trust in data.\nWe know that data assurance practices are at the heart of building confidence in the way that UK companies are run and scrutinised and we expect to see high growth in years to come, as more organisations grapple with demand to build confidence with customers, shareholders and the public.\nWe would like to build on earlier research by commissioning a review of the demand side of the data assurance market to improve understanding of the challenges that businesses are facing, current products and services used to meet those challenges, and where there are gaps, to improve confidence and trust in their data and data practices. \nThe primary audience for the outputs of this work are those who are interested in supporting adoption of, or offering new data assurance products that will lead to greater trust and data sharing.\nThe market review should focus on business to business data assurance products which support and enable the responsible, trustworthy and ethical use, publication and sharing of data. We are particularly interested in the demand and uptake of services including consultancy, audit type activities, digital software tools, certification and accreditation.\nQuestions we are keen to have explored include:\n\nWhat are the key user needs in this context?\nWhat are the relevant business problems customers need to solve with data assurance products and services?\nWhich roles/people are responsible to solve these challenges in different types of organisations (small and medium-sized enterprises (SMEs), large corporates, public sector)/\nHow are they currently addressing/solving these problems?\nWhat are the current levels of customer satisfaction when using existing solutions?\nWhere are the gaps in currently available services and products?\nAre there barriers to entry/ uptake of data assurance products and services and why?\nWhat language do people and firms engage with in terms of how data assurance products and services are described?\nWhat is the current impact of data assurance products & services on trust in data and trustworthiness of organisations?\n\nThis work will be published by the ODI under an open licence to improve understanding of the current market around UK data assurance products. This will help inform decisions on where the ODI and others can best support adoption of, or to offer new, products that will lead to greater trust and data sharing. The work will also serve as a benchmark for later years.\nSummary and timeline\n\n\n\nAimWe would like to build on earlier research by commissioning a review of the demand side of the data assurance market to improve understanding of their customer business problem, products and services used, and where there are gaps, to improve confidence and trust in data and data practices. \nThe market review should focus on business to business data assurance products which support and enable the responsible and ethical use, publication and sharing of data. We are particularly interested in the demand and uptake of services including consultancy, audit type activities, certification or accreditation, use of digital tools.\n\n\nAudienceAudience for ITT call: Individuals and companies with\nExperience of market- and customer/user research and engagement \n\nKnowledge and understanding of the data assurance market including offerings such as audit, certification and accreditation. \n\n\nAudience for the deliverable: those interested in supporting adoption of, or offering new data assurance products that will lead to greater trust and data sharing.\n\n\nDurationJune–December 2022\n\n\nValue of award (excl. VAT)Up to £55,000\n\n\nQuestions to ODI by17:00 BST, 13/05/2022\n\n\nODI responses by17:00 BST, 20/05/2022\n\n\nCosted proposals due by17:00 BST, 01/06/2022\n\n\nTender decision by17:00 BST, 10/06/2022\n\n\nContract awarded17:00 BST, 14/06/2022\n\n\nODI brief winning applicant(s)17:00 BST, 17/06/2022\n\n\nODI progress reviewsMonthly (virtually)\n\n\nDraft work delivered by25/11/2022\n\n\nFinal work delivered by16/12/2022\n\n\nTender reference:ODI_DA_06\n\n\nContact[email protected]\n\n\n\n\nTerms of payment\nPayment of 50% the agreed contract price will be made half way through delivery, and 50% on completion.\nBackground\nTo create a world where data works for everyone, we need trustworthy data to flow in well-governed ways around the data ecosystem. Data sharing is restricted when governments and companies that could share or reuse data are unable to assess the trustworthiness of datasets or other organisations. This reduces their willingness to provide access to data they steward and to use data from third parties, leading to missed opportunities for the use of data and duplicated data collection effort.\nThe ODI are looking into the role of data assurance in improving data sharing by helping organisations assess, build and demonstrate both trust in and the trustworthiness of data and data practices. Organisations and individuals collecting, using and sharing data need to be confident, or provide assurance, that data is fit for purpose and trustworthy to inform their decisions and  support their product and service offerings. We believe the adoption of data assurance products and services should reassure organisations who want to share or reuse data, and support better data governance practices, fostering trust and sustainable behaviour change.\nWe know that data assurance practices are at the heart of building confidence in the way that UK companies are run and scrutinised and we expect to see high growth in years to come, as more organisations grapple with demand to build confidence with customers, shareholders and the public.\nWe are commissioning a review of the customer demand side of the data assurance market to improve understanding of the customer business problem, products and services used, and where there are gaps, to improve confidence and trust in data and data practices.\nThis market review will build on and add to earlier related ODI work:\n\nIn 2022 we commissioned the global marketing agency, Metia, and strategic advisors, Critical Futures, to undertake a short analysis of the market and related commercial opportunities, specifically in relation to services to provide assurance that shared data is trustworthy. This work is currently unpublished but we will share the reports and insights with the successful organisation.\nIn 2021 we commissioned Frontier Economics to deepen understanding of the UK data assurance ecosystem. This work quantified the size of the supply side of the data assurance market and found a nascent but buoyant market of firms offering services focused on trust in data.\nIn 2021 we responded to the UK government’s restoring trust in audit and corporate governance consultation. We argued a need for policymakers, the governance profession and the proposed new regulator ARGA to work together to increase use of data for effective corporate governance, ensure accountability of data users – including mechanisms for auditing data use, data sharing, and data re-use -, and to ensure accountability of data providers and intermediaries through provision of mechanisms for auditing data provenance and data exchange.\nIn 2021 we published research into the role of certification and audit in building trust and trustworthiness in data and data practices. We found that trust and trustworthiness are highly context dependent and that third-party assessments are useful, but only to a degree, and within certain contexts. In other cases, alternative methods of building trust may be more appropriate. As part of this we began to collate a list of tools & resources related to building trust around data.\nIn 2020 we commissioned Frontier Economics to evaluate the economic impact of trust in data ecosystems. This found that trust, ethics and openness around data directly link to increased data flows and value creation.\nIn 2019 we commissioned Oxford Insights to undertake exploratory work around certifications for data trusts. This looked at what it would mean to give a data trust an official stamp or seal of approval by some body or group, and who this regulatory body could be.\n\nThis commission should be informed by our earlier research, and supplemented with richer information around consumer demand for data assurance products and services.\nThis review will help improve understanding of the current market around UK data assurance products including areas where the market is flooded, and areas where there are gaps. This will help inform decisions on where ODI and others can best support adoption of, or to offer new products that will lead to greater trust and data sharing.\nDeliverables\nWe anticipate research findings will be delivered through a report or similar summary output, the length and format of which is flexible and can be agreed with the project lead. We are also open to other suggestions for final outputs.\nRegardless of the format, the output(s) should include:\n\nList of personas that would be interested in better assuring the data they collect, process and share with key challenges, motivations and incentives, opportunities and barriers to uptake data assurance product and services\nExamples of the business problems customers need to solve with data assurance products and services\nList of existing key user needs in relation to products, tools and services that enable the responsible and ethical use, publication and sharing of data.\nA summary of the levels of customer satisfaction in regards to existing offering\nGaps in service provision, in relation to user needs\nInsight into the language people and firms engage with in terms of how data assurance products and services are described\nEvaluation of the current impact of assurance products & services on trust in data and trustworthiness of organisations.\n\nThe primary audience for the outputs will be those who are interested in supporting adoption of, or offering new data assurance products that will lead to greater trust and data sharing.\nThe final output should be written in non-technical language, designed, proofed and in a format suitable for publishing. The output will be published by the ODI under an open licence for anyone to see and comment on. Relevant figures or findings may be used in reporting, communications and for future ODI bids.\nA draft of the output should be submitted to the ODI for comments by 25 November 2022. Feedback from the ODI will be returned by 6 December 2022. A finalised version is to be submitted no later than 16 December 2022.\nWe expect project teams to:\n\nAttend feedback sessions with team members\n\nThe ODI will provide:\n\nDocumentation and links to existing, related work\nAccess to team members involved in previous and current work\n\nActivities\nThe successful organisations will work in close collaboration with the ODI team to ensure the deliverables meet the needs of the project.\nWe anticipate there will be certain types of activity required – such as desk research, stakeholder interviews and engagement, assessment of research findings and drafting of output(s) – however applicants should propose specific activities and research methods as part of the tender response.\nForm of tender response\nApplications can be on behalf of a consortium of organisations. Interested parties should submit a costed proposal (in English) to [email protected], which includes:\n\nA short (no more than five page) explanation of your proposed project, with references to any relevant existing work or activities\nA description of why you are best placed to deliver this project\nA clear definition of the impacts, outcomes and outputs from the project, how you will achieve and measure them\nA description of the team who will do the work, including biographies\nThe total value (£) of your proposal, with a break down of the costs by activity and people\nA high-level project plan identifying any key milestones\nWhere required, what form of in-kind support from the ODI team would be useful, for example, to provide training, technical support etc\nTargeted stakeholders that will be approached/engaged as part of this work and proof of their commitment (where appropriate)\nAny risks and data protection considerations\n\nIf you have any questions about the tender, please contact [email protected] quoting the tender reference. The ODI reserves the right to make both anonymised questions and answers public or shared with other organisations having stated their interest.\nDecision criteria\nAll proposals will be assessed as described in our public procurement policy. In addition, for this procurement we will be looking for:\n\nEvidence that the organisation collaborates with other key stakeholders, such as letters of support\nApplications submitted by a consortium should highlight how money is being spent across the organisations involved and the roles each consortium member will be taking.\nAlignment with the ODI’s goals and priority areas\nSocial and environmental commitments for example, policies on inclusion and diversity in the workplace and sustainable and responsible supply chains."]},{"type":"CollectContent","name":"author","data":[]},{"type":"CollectContent","name":"date","data":["Tue May 3, 2022"]}]},{"address":"https://theodi.org/article/enabling-innovation-across-the-water-sector-with-stream/","data":[{"type":"CollectContent","name":"title","data":["Enabling innovation across the water sector with Stream"]},{"type":"CollectContent","name":"synopsis","data":["The ODI will be working with a consortium of UK water companies led by Northumbrian Water on a new project to transform customer services in the water sector by driving innovation through data sharing"]},{"type":"CollectContent","name":"categories","data":["Data publishing and use","Innovation"]},{"type":"CollectContent","name":"story","data":["The ODI will be working with a consortium of UK water companies led by Northumbrian Water on a new project to transform customer services in the water sector by driving innovation through data sharing.\nThe Stream project will see the development of a new open data-sharing platform which will eventually facilitate data sharing between UK water companies, other utilities companies, and the wider public. It’s hoped that the platform will provide innovators within and beyond the sector with richer insights that will enable them to improve services and make better-informed decisions.\nThe ODI will primarily provide strategic oversight as a leading organisation in open data initiatives globally. We will also provide specific advice regarding developing user personas, designing technical architecture and mapping the wider water data ecosystem in the UK.\nThe funding for the Stream project has been awarded through the Water Breakthrough Challenge, an innovation competition ran by water regulator Ofwat and innovation foundation Nesta.\nOther partners in the Stream project include: Anglian Water, Dwr Cymru, Scottish Water, SES Water, Severn Trent, Southern Water, South West Water, Thames Water, United Utilities, Yorkshire Water, Aiimi, Costain, and Sia Partners.\nLouise Burke, Managing Director at the ODI, said:\n“The Open Data Institute (ODI) is pleased to provide advice on the infrastructure, standards and capabilities required for the sharing of open data in this project, as well as being one of the bid partners for Stream. We know the importance of a clean and efficient water supply and strongly believe in encouraging innovation to both solve problems and improve services to the public.”\nIf you are interested in this project and our wider work around stimulating innovation through data access, please get in touch by emailing [email protected]"]},{"type":"CollectContent","name":"author","data":["Josh D'Addario"]},{"type":"CollectContent","name":"date","data":["Thu Apr 28, 2022"]}]},{"address":"https://theodi.org/article/sir-nigel-shadbolts-keynote-address-sharing-data-better-the-rise-of-data-institutions/","data":[{"type":"CollectContent","name":"title","data":["Sir Nigel Shadbolt’s keynote address – Sharing Data Better: The Rise of Data Institutions"]},{"type":"CollectContent","name":"synopsis","data":["In his keynote address at ‘Sharing Data Better: The Rise of Data Institutions), Sir Nigel Shadbolt discusses the ODI’s hopes for the future of data institutions, the role data institutions can play in improving water safety, and the ODI’s first hosted data institution for the Open Referral UK data standard"]},{"type":"CollectContent","name":"categories","data":["Data infrastructure"]},{"type":"CollectContent","name":"story","data":["The following keynote address was delivered by Sir Nigel Shadbolt (Executive Chair and Co-Founder, ODI) at our event Sharing Data Better: The Rise of Data Institutions:\nThanks very much Jack and welcome everyone to Sharing Data Better: The Rise of Data Institutions. It’s great to see so many attendees, even though we are still not all in the same room. Hopefully I will at least see some of you in person before too long. \nWe have an outstanding line-up of speakers and panellists today. It makes me very proud to see how this part of our work has grown in recent years. Today we will hear from and be inspired by a diverse range of data institutions: Some are big businesses thinking hard about what stewarding data responsibly could and should look like for them. Some are long-standing institutions, learning and exploring how they can use their positions to steward data more effectively. We can’t forget that open data needs stewarding too, so we will hear from some of our most important open data institutions as well. \nThis year, the ODI is celebrating its tenth anniversary, which we will be marking with our Data Decade campaign, celebrating all the work that we have done and anticipating all the work we have to do. It may not be a long journey from our first offices in Shoreditch to here, in King’s Place, but we have certainly come a long way as an organisation. And we are still on that journey.\nOften when we set out on such a journey with ideas, aspirations and ambitions, we may wonder if we are taking the correct path. Especially when we are defining new terms and exploring new landscapes. The rise of data institutions – our reason for meeting today – describes one of these journeys.\nWhat we do know is that we’re getting something right! After all, over 1,000 of you have registered to join us today. Since the programme’s first event back in 2020, the response to the work we’ve done on data institutions has been loud and enthusiastic. The discussions around what exactly defines data institutions and the bounds of data stewardship continue as we enhance and refine our understanding. But we can be sure that we have landed upon an important building block of our data futures, as well as beginning to see the social good that can also come from data institutions. We need new institutional architectures, new data institutions to realise the potential of data at scale in our internet and web enabled world.\nDefinitions\nHere at the ODI, we define data institutions as organisations that steward data on behalf of others, often for public, charitable or education aims. There are many different species of data institutions and you will encounter a wide variety today. Some, like UK Biobank, that stewards sensitive data about half a million Brits, have been around for years and are very large organisations. Others, like OpenHumans, enable people to donate data from their FitBits and other such devices and are still relatively small.\nWe’re fortunate enough to have Bastian Greshake Tzovaras – Director of Research for Open Humans with us, along with James Farrar, who is Director for Worker Info Exchange – a non-profit that empowers workers to access and utilise data that is collected about them in the course of their employment. I am sure neither will mind me referring to them as being at the heart of our more radical data institutions. They build campaigning and politics into the core of their work. \nWe’ve already seen a huge global impact from the work we began at the ODI in Open Banking, which means you can do your accounts and add expenses from your smartphone app while you wait for your coffee, or have more control over your credit score. But we want to see the safe and effective stewarding of data across many more sectors and throughout society, to the advantage of the public and the economy at large. \nTransport data, despite being a success story, is still fragmented and not entirely free across the UK. We have seen how valuable the TFL data has been to third party apps and just making our capital run more efficiently and more cost-effectively for the millions who live there. We need to ensure that data can work in the same way for every city and for every rural area, too. \nDifferent institutions\nMany of our guests today – you won’t be surprised to learn – describe their organisation as data institutions. But there are others who you might be surprised to hear from at an event like this. \nTake keynote speaker Nick Pyenson, for example. He is the curator of fossil marine mammals at the Smithsonian Institution’s National Museum of Natural History in Washington DC. So, ‘what might that have to do with data institutions?’ you may well ask.\nWell, in his talk ‘Data and the Whale: Why natural history museums matter for the crises of the 21st century’, Nick Pyenson will argue that thinking about natural history museums as data institutions can open new visions for these collections as data that is there to be discovered, illuminated and, especially, used to understand the many intersecting global crises that will continue to define the 21st century.\nWe could and should encourage museums and other cultural heritage organisations around the world to join the data institutions movement.\nAnd even global businesses, who would never describe themselves as data institutions, are starting to recognise their responsibilities as stewards of the data they hold about their customers. Two renowned data experts: Meri Rosich – Chief Data Officer at Standard Chartered CCIB – and Alexander Galt – Digital Ethics Leader at Inter Ikea Group – will be discussing the responsibilities and opportunities afforded by data stewardship with Stuart Coleman the ODI’s Director Of Learning and Business Development. \nNowhere are the opportunities for better data use and sharing more evident than in health. What can other sectors and domains learn from health data research? Wen Hwa Lee, CEO of the charity Action Against AMD, and Alastair Denniston, consultant ophthalmologist at University Hospitals Birmingham, discuss what they’ve learnt from their work in the field of macular degeneration. These learnings aren’t just technical – such as experiences with Trusted Research Environments – but also about the economic, political and social aspects of responsible data use and sharing.\nAt the ODI, we are also delighted to be working with organisations such as Microsoft, the McGovern Foundation and the Global Partnership for AI to better understand and support data institutions. We have also seen global progress in developing new approaches to stewarding data elsewhere – via ‘data intermediaries’ in the UK, the European Commission’s Data Governance Act and Personal Data Banks in Japan. \nA way to go (and water)\nHowever… we still have a long way to go. We need more imagination, more innovation, more experimentation, more reflection if we are to build new institutions fit for the data age, if we are to see data used equitably to address the pressing challenges of our time. Otherwise, we risk data being hoarded and monopolised by organisations in the public and private sector, and us as individuals fearing how that data might be used, worrying about the security of the data, concerned that the data will not be used to empower us or to help human flourishing in the age of algorithmic decision making.\nThe beauty of events such as this is that, as well as focussing our minds, they help those working around us to stop and think about what comes next. \nIt makes us all think about what data institutions offer and where they may or not already exist. \nSpeaking for the ODI, this has meant that just an hour ago I had a meeting with the water regulator, Ofwat to open up discussions about what we can do to improve access to up-to-the-minute data on water safety, whether that is water you drink or water you swim in. We are already doing some great work with Ofwat, so we wanted to see what we could do, what data could do, to help them in their aims to clean up our waterways, improve alongside the water companies and DEFRA. \nFor me, this is something of a passion project, not least because I like to spend my leisure time in, on, or near water. It is something that my students at Oxford are equally passionate about. Seeing their anger about water cleanliness issues, looking at my own frustration around the lack of access to high quality, ubiquitous real-time data about water quality in our rivers and estuaries, the lack of availability and access to detailed data about storm water and sewage release into delicate habitats. We know that data makes a difference in this context, performance, behaviours and outcomes change when data is made available at scale.\nWe’ve already opened a conversation with people like conservation charity the Rivers Trust – who have made impressive progress in collating data in this area and showing how it can be used to good effect as a campaigning lever. They have mapped the problem and are able to actively show where problems with sewage discharges are taking place. They are actively building APIs and Data Institutions, despite the fact that some of their water sampling still consists of simply dunking an old drinking water bottle in a river – some of the newest technology with some of the oldest. \nWe hope to be working with many other ‘citizen scientists’ to not only create somewhere that this data can be seen, but also to find innovative ways to bring pressure upon the water companies to free up this data and clean up their acts. \nThere seems to be something of a critical mass approaching in this area, with newspapers such as the Guardian and the Daily Telegraph running campaign pieces on water cleanliness and safe swimming. We can work together to utilise data for a social good, where otherwise it may just languish, because without being used, data is just space filler on a drive or in the cloud. \nWhether the solution is, in fact, a new data institution remains to be seen. But as we look to the future, sharing data within trusted environments will be essential to tackling the existential challenges we face; from climate to health, energy to the built and natural environment.\nIt is a fundamental part of the ODI’s ethos to make the value of data understandable to everyone. Because from that understanding comes insight, agency and power. The power of ordinary people to hold governments, organisations and businesses to account in what they do, in every aspect of our lives. As well as providing those governments, organisations and businesses the ability to create value through the sharing of data.\nOpen Referral\nWith the importance of the use of data in mind, it really does please me to be able to announce that the Open Data Institute is today committing to forming a data institution for the Open Referral UK data standard. \nOpen Referral UK provides a means of describing public and community services, so that information can be shared and combined in a way that everyone understands.The standard was recently endorsed by the UK Government Data Standards Authority for the open interchange of data describing services.\nThis, our first hosted data institution, will give us first hand knowledge and hands on experience of the day to day stewardship of data. Open Referral members will include representatives from the international Open Referral community and we aim to bring the UK and international Open Referral communities even closer together over time. \nThe data institution will represent the interests of organisations who invest in this data standard, including local authorities, government departments, the NHS, community groups and private organisations. It will help people who are adopting the standard and give them confidence in its longevity and responsiveness to requests for improvements. \nOur ambition is to open up service data to enable efficient reuse for many purposes, to encourage incremental improvement via feedback from mass exposure, and to stimulate innovation amongst application developers.\nFind out more about the Open Referral UK data institution here\nConclusion\nI hope that you enjoy today’s event and that it encourages you to explore, collaborate and be inspired by the possibilities for data institutions. Thanks to all the ODI team, who have put on a great day for you. It is brilliant to see so many people signing up for what once would have been seen as a very niche event. Data institutions are definitely on the rise and we hope that the ODI’s part in their future will only continue to grow, too."]},{"type":"CollectContent","name":"author","data":["Sir Nigel Shadbolt"]},{"type":"CollectContent","name":"date","data":["Wed Mar 30, 2022"]}]},{"address":"https://theodi.org/article/odi-announces-its-first-hosted-data-institution-for-the-open-referral-uk-data-standard/","data":[{"type":"CollectContent","name":"title","data":["ODI announces its first hosted data institution – for the Open Referral UK data standard"]},{"type":"CollectContent","name":"synopsis","data":["The ODI will be hosting a data institution for the Open Referral UK data standard, intended to free up and clarify information across organisations so that the public can receive better and more efficient services"]},{"type":"CollectContent","name":"categories","data":["Data publishing and use"]},{"type":"CollectContent","name":"story","data":["Open Referral UK to become first data institution hosted by the Open Data Institute (ODI)\nAnnouncement made today at Sharing Data Better: The Rise of Data Institutions\nSir Nigel Shadbolt’s keynote address celebrates 10 years of the ODI\n\nThe ODI is today (30 March 2022) committing to hosting a data institution for the Open Referral UK data standard. This, the first data institution hosted by the ODI, is intended to free up and clarify information across organisations, meaning that the public may ultimately receive better and more efficient services.\nOpen Referral UK provides a means of describing public and community services so that information can be shared and combined in a way that everyone understands. The standard was recently endorsed by the UK Government Data Standards Authority. It addresses the problem of data being presented in different formats, as well as being collected multiple times or in inconsistent ways.\nRole of the Open Referral UK data institution\nThe data institution will represent the interests of organisations who invest in the data standard including local authorities, government departments, the NHS, community groups and private organisations. It will help people who are adopting the standard and give them confidence in its longevity and responsiveness to requests for improvements.\n‘Early adopters have shown the power of the Open Referral UK standard for sharing data and avoiding tie-in to proprietary systems. I now expect the Institution to take the standard to another level, mainstreaming it amongst public organisations and commercial suppliers,’ said Mike Thacker, Director of Porism, a software company that works with the Local Government Association, local authorities and the ODI.\nAnnouncing the new arrangements, the ODI founder and Executive Chair, Sir Nigel Shadbolt said:\n‘Since the inception of the Open Data Institute in 2012, I have been talking about the value, power and necessity of data institutions. But, the ODI has never had a data institution of its own, until now that is.\nOver those 10 years, the ODI has laid the groundwork for innovative, practical data projects such as open banking, whilst establishing itself as a voice that both government and business listen to. With the adoption of this data standard, we take that one step further.\nOur first data institution will give the ODI first hand knowledge and hands-on experience of the day to day stewardship of data, as well as practical application of how to build data institutions for ourselves. Open Referral members will include representatives from the international Open Referral community and we aim to bring the UK and international Open Referral communities even closer together over time.’\nFurther reading\nAlso published today is this report on how the UK government and other policymakers can support ‘bottom-up data institutions’ such as data cooperatives and data unions: How can the UK government and other policymakers support ‘bottom-up data institutions’?","","This announcement was made at our event Sharing Data Better: The Rise of Data Institutions (30 March, 14:00–18:00 BST)."]},{"type":"CollectContent","name":"author","data":["Emma Thwaites","Louise Burke"]},{"type":"CollectContent","name":"date","data":["Wed Mar 30, 2022"]}]},{"address":"https://theodi.org/article/invitation-to-tender-call-for-proposals-help-us-understand-the-odis-customers-and-audiences/","data":[{"type":"CollectContent","name":"title","data":["Invitation to tender | Call for proposals: Help us understand our customers and audiences"]},{"type":"CollectContent","name":"synopsis","data":["Help us understand our customers and audiences"]},{"type":"CollectContent","name":"categories","data":[]},{"type":"CollectContent","name":"story","data":["– This opportunity is now closed –\n\n\nTender reference: ODI_MAPPING_01\nCall for tenders by the Open Data Institute\nContact: [email protected]\nCosted proposals due by 12:00 GMT, 10/12/2021\n\nThe objective of this work is to plan, conduct and synthesise user research on the needs of the Open Data Institute’s (ODI’s) key customers and audiences to help inform the ODI’s product and marketing strategies. The successful company will work in collaboration with the ODI, who will provide guidance, review and assistance throughout.\nSummary and timeline\n\n\n\nAimWe are commissioning this research to better understand who our key audiences are, and to understand their needs, challenges and interests.\n\nThe results of this work will be insights and artefacts (for example user personas) that will help inform our strategic offering, communications, marketing and products.\n\n\nAudienceAudience for the ITT call: experienced user-research consultants, agencies and organisations\n\nPrimary audience for deliverable: Open Data Institute marketing and product teams\n\nSecondary audience for deliverable: \nThe wider ODI team\n\n\nDurationDecember 2021 – February 2022\n\n\nValue of award (excl. VAT)Up to £35,000\n\n\nQuestions to ODI by17:00 GMT, 01/12/2021\n\n\nODI responses by17:00 GMT, 03/12/2021\n\n\nCosted proposals due by12:00 GMT, 10/12/2021\n\n\nTender decision by17:00 GMT, 13/12/2021\n\n\nContract awarded17:00 GMT, 14/12/2021\n\n\nODI brief winning applicant(s)16/12/2021\n\n\nODI progress reviewsFortnightly (virtually)\n\n\nFinal work delivered by14/02/2022\n\n\nTender reference:ODI_MAPPING_01\n\n\nContact[email protected]\n\n\n\n\nTerms of payment\nPayment of 50% of the agreed contract price will be made at the mid-way point, and 50% on completion.\nBackground\nAt the ODI, our mission is to work with companies and governments to build an open, trustworthy data ecosystem.\nWe want a world where data works for everyone. This means getting data to those who need it, particularly in response to the UN Sustainable Development Goals.\nTo achieve our mission, we:\n\nwork with organisations to help them use better data practices\nwork with sectors and regions to ensure data is helping them\nhelp interpret and apply the latest thinking around data and data infrastructure.\n\nThe ODI operates as an institute, and we also undertake commercial work that advances our mission. We undertake a wide range of activities, including conducting applied research, delivering consultancy services and training, policy recommendations, running an arts programme, and providing free tools and courses.\nOur customers and audiences include governments, research organisations, public bodies, civil society, businesses, startups, artists, and philanthropists around the world. We want to commission research to help us improve our understanding of our audiences and help the ODI to become a user-led organisation. The insights from this work will help inform future activities, such as the ODI’s brand strategy, campaigns, website design, and product development.\nScope and guiding questions\nThis research is expected to contribute to a better understanding of the ODI’s key audiences and how the ODI can improve its messaging and offering to meet user needs and demand.\nSome of the key questions we’d like you to answer include:\n\nWho are the ODI’s key audiences and customers?\nWhat are their interests, challenges and needs?\nHow can the ODI better support or address these?\nHow do they view the work that the ODI does?\nWhat do they value and trust about the ODI, if anything?\nHow do they find out about the ODI?\n\nThis research will build on and add to earlier internal ODI work, including a website review and audience mapping across programmes.\nDeliverables\nThe deliverables will be:\n\nSummary and analysis of insights based on the research questions\nArtefacts (for example user personas, experience maps) that the ODI can use to inform marketing and product strategy and activities, including brand and website development\nNotes from key engagement activities, for example stakeholder interviews and workshops\n\nApplicants should propose the format and length of deliverables as part of the tender response.\nWe expect project teams to:\n\nwork closely with the ODI team e.g. include ODI colleagues in engagement activities with relevant public, private and third sector organisations\nattend feedback sessions with team members\ncommunicate plans and progress regularly.\n\nThe ODI will provide:\n\ndocumentation and links to existing, related work\naccess to team members involved in previous and current related work\nsuggestions and support for stakeholder engagement\n\nActivities\nThe successful organisation will work in close collaboration with the ODI team to ensure the deliverables meet the needs of the project.\nWe anticipate there will be certain types of activity required – such as desk research, stakeholder interviews (both internal and external), workshops and engagement, assessment of research findings and drafting of output(s) – however applicants should propose specific activities and research methods as part of the tender response.\nTimeline\nThe research will need to be conducted between December 2021 and February 2022.\nWe anticipate that in December, the focus will be briefing the successful organisation and planning the research activities, with the main stakeholder engagement taking place in January, and the final outputs delivered by the start of February 2022. Concrete deadlines are to be agreed on as part of the contract process.\nForm of tender response\nApplications can be on behalf of a consortium of organisations. Interested parties should submit a costed proposal (in English) to [email protected], which includes:\n\nA short (no more than five page) explanation of your proposed approach, with references to any relevant existing work or activities\nA description of why you are best placed to deliver this research\nA description of the team who will do the work, including biographies\nThe total value (£) of your proposal, with a breakdown of the costs by activity and people\nA project plan with a clear description of activities, research methods, outputs from the different activities and how the will help to address the research questions outlined\nWhere required, what form of in-kind support from the ODI team would be useful\nTargeted stakeholders that will be approached/engaged as part of this work\nAny risks and data protection considerations\n\nIf you have any questions about the tender, please contact [email protected] quoting the tender reference. The ODI reserves the right to make both anonymised questions and answers public or shared with other organisations who have stated their interest in the tender.\nDecision criteria\nAll proposals will be assessed as described in our public procurement policy. In addition, for this procurement we will be looking for:\n\nApplications submitted by a consortium should highlight how money is being spent across the organisations involved and the roles each consortium member will be taking.\nAlignment with the ODI’s goals and priority areas\nAbility to deliver within the timeframe indicated"]},{"type":"CollectContent","name":"author","data":[]},{"type":"CollectContent","name":"date","data":["Wed Nov 24, 2021"]}]}]}]}]}